{
  "SETEMBRO": [
    {
      "dia": 1,
      "titulo": "PERMANECENDO NA OBEDIÊNCIA, NO AMOR",
      "versiculo": "Se guardardes os meus mandamentos, permanecereis no meu amor — João 15:10",
      "texto": "Essas coisas não podem ser separadas — permanecer em obediência e permanecer no\n\namor de Jesus. Somente uma vida sob o governo de Cristo pode provar que somos objeto\n\ndo prazer do nosso Senhor. Devemos guardar os mandamentos do Senhor se quisermos\n\ndesfrutar do Seu amor. Se vivermos em pecado, não podemos viver no amor de Cristo.\n\nSem a santidade que agrada a Deus, não podemos agradar a Jesus. Aquele que não se\n\nimporta com a santidade nada sabe sobre o amor de Jesus. O gozo consciente do amor do\n\nnosso Senhor é algo delicado. É muito mais sensível ao pecado e à santidade do que o\n\nmercúrio é ao frio e ao calor. Quando temos um coração terno e somos cuidadosos em\n\nnossos pensamentos, palavras e vida para honrar o nosso Senhor Jesus, então recebemos\n\ninúmeras demonstrações do Seu amor. Se desejamos perpetuar tal felicidade, devemos\n\nperpetuar a santidade. O Senhor Jesus não esconderá o Seu rosto de nós, a menos que\n\nescondamos o nosso rosto Dele. O pecado cria a nuvem que escurece o nosso Sol: se\n\nformos vigilantes, obedientes e completamente consagrados, poderemos andar na luz,\n\ncomo Deus está na luz, e ter uma permanência tão segura no amor de Jesus quanto Jesus\n\ntem no amor do Pai. Aqui está uma doce promessa com um solene \"se\". Senhor, deixe-\n\nme ter esse \"se\" nas minhas mãos; pois, como uma chave, ele abre este cofre."
    },
    {
      "dia": 2,
      "titulo": "SIGA PARA SABER",
      "versiculo": "Então saberemos, se seguirmos para conhecer o Senhor — Oséias 6:3",
      "texto": "Não de uma só vez, mas gradualmente alcançaremos o conhecimento sagrado, e nossa\n\ntarefa é perseverar e aprender pouco a pouco. Não precisamos nos desesperar, embora\n\nnosso progresso possa ser lento, pois ainda assim chegaremos ao conhecimento. O\n\nSenhor, que se tornou nosso Mestre, não nos abandonará, por mais lentos que sejamos em\n\ncompreender; pois não é para Sua honra que qualquer grau de loucura humana confunda\n\nSua habilidade. O Senhor se deleita em tornar sábios os simples. Nosso dever é manter o\n\nfoco no nosso tema principal e continuar a conhecer, não esta ou aquela doutrina peculiar,\n\nmas o próprio Jeová. Conhecer o Pai, o Filho e o Espírito, o Deus Trino, é a vida eterna:\n\nmantenhamos o foco nisso, pois assim obteremos instrução completa. Ao continuar a\n\nconhecer o Senhor, aprendemos a curar depois de sermos feridos, a ligar depois de sermos\n\ngolpeados e a viver depois da morte. A experiência tem o seu trabalho perfeito quando o\n\ncoração segue os passos do Senhor Todo-Poderoso. Minha alma, mantém-te perto de\n\nJesus, continua a conhecer Deus em Jesus, e assim chegarás ao conhecimento de Cristo,\n\nque é a mais excelente de todas as ciências. O Espírito Santo guiar-te-á a toda a verdade.\n\nNão é esta a Sua graciosa função? Confia Nele para cumpri-la."
    },
    {
      "dia": 3,
      "titulo": "FORA DA MORTE ESPIRITUAL",
      "versiculo": "E sabereis que eu sou o Senhor, quando eu abrir os vossos túmulos, ó meu povo, e vos tirar de dentro dele — Ezequiel 37:13",
      "texto": "De fato, deve ser assim: aqueles que recebem vida dos mortos certamente reconhecem a\n\nmão do Senhor nessa ressurreição. Essa é a maior e mais notável de todas as mudanças\n\npelas quais um homem pode passar — ser tirado da sepultura da morte espiritual e levado\n\na regozijar-se na luz e na liberdade da vida espiritual. Ninguém poderia fazer isso, a não\n\nser o Deus vivo, o Senhor e doador da vida. Ah, como me lembro bem de quando estava\n\ndeitado no vale cheio de ossos secos, tão seco quanto qualquer um deles! Abençoado foi\n\no dia em que a graça livre e soberana enviou o homem de Deus para profetizar sobre mim!\n\nGlória a Deus pela agitação que aquela palavra de fé causou entre os ossos secos. Mais\n\nabençoado ainda foi aquele sopro celestial dos quatro ventos que me fez viver! Agora\n\nconheço o Espírito vivificante do Jeová eternamente vivo. Verdadeiramente Jeová é o\n\nDeus vivo, pois Ele me fez viver. A minha nova vida, mesmo com as suas angústias e\n\ntristezas, é uma prova clara para mim de que o Senhor pode matar e dar vida. Ele é o\n\núnico Deus. Ele é tudo o que é grande, gracioso e glorioso, e a minha alma vivificada O\n\nadora como o grande EU SOU. Toda a glória seja dada ao Seu nome sagrado! Enquanto\n\nviver, eu O louvarei."
    },
    {
      "dia": 4,
      "titulo": "VITÓRIA SEM BATALHA",
      "versiculo": "Mas terei misericórdia da casa de Judá e os salvarei pelo Senhor, seu Deus, e não os salvarei com arco, nem com espada, nem com batalha, com cavalos, nem com cavaleiros. — Oséias 1:7",
      "texto": "Palavra preciosa! O próprio Jeová libertará o Seu povo na grandeza da Sua misericórdia,\n\nmas não o fará pelos meios comuns. Os homens demoram a dar a Deus a glória devida ao\n\nSeu nome. Se eles vão para a batalha com espadas e arcos e obtêm a vitória, eles deveriam\n\nlouvar o seu Deus; no entanto, eles não o fazem, mas começam a engrandecer o seu\n\npróprio braço direito e a gloriar-se nos seus cavalos e cavaleiros. Por essa razão, o nosso\n\nJeová frequentemente decide salvar o Seu povo sem meios secundários, para que toda a\n\nhonra seja dada somente a Ele. Olha, então, meu coração, somente para o Senhor, e não\n\npara o homem. Espera ver Deus com mais clareza quando não houver mais ninguém para\n\nquem olhar. Se não tenho amigos, nem conselheiros, nem ninguém para me apoiar, que\n\neu não deixe de ter confiança se puder sentir que o próprio Senhor está do meu lado; sim,\n\nque eu me alegre se Ele me der a vitória sem batalha, como o texto parece sugerir. Por\n\nque pediria cavalos e cavaleiros se o próprio Jeová tem misericórdia de mim e levanta o\n\nSeu braço para minha defesa? Por que precisaria de arco ou espada se Deus me salvará?\n\nDeixa-me confiar e não ter medo, a partir de hoje e para sempre. Amém."
    },
    {
      "dia": 5,
      "titulo": "COMIGO ONDE QUER QUE EU ESTEJA",
      "versiculo": "O Senhor estará contigo — 2 Crônicas 20:17",
      "texto": "Isso foi uma grande misericórdia para Josafá, pois uma grande multidão se levantou\n\ncontra ele; e será uma grande misericórdia para mim, pois tenho grande necessidade e não\n\ntenho força nem sabedoria. Se o Senhor estiver comigo, pouco importa quem me\n\nabandone. Se o Senhor estiver comigo, vencerei na batalha da vida, e quanto maiores\n\nforem as minhas provações, mais gloriosa será a minha vitória. Como posso ter a certeza\n\nde que o Senhor está comigo? Certamente Ele está comigo se eu estiver com Ele. Se eu\n\nconfiar na Sua fidelidade, acreditar nas Suas palavras e obedecer aos Seus mandamentos,\n\nEle certamente estará comigo. Se eu estiver do lado de Satanás, Deus estará contra mim,\n\ne não pode ser de outra forma; mas se eu viver para honrar a Deus, posso ter a certeza de\n\nque Ele me honrará. Tenho certeza de que Deus está comigo se Jesus é o meu único\n\nSalvador. Se coloquei a minha alma nas mãos do Filho Unigênito de Deus, então posso\n\nter certeza de que o Pai usará todo o Seu poder para me preservar, para que o Seu Filho\n\nnão seja desonrado. Oh, que fé para compreender o breve, mas doce texto de hoje! Ó\n\nSenhor, cumpre esta palavra ao teu servo! Esteja comigo em casa, na rua, no campo, na\n\nloja, em companhia e sozinho. Esteja também com todo o teu povo."
    },
    {
      "dia": 6,
      "titulo": "UM CORAÇÃO FORTE",
      "versiculo": "Espera no Senhor; fortalece-te e ele fortalecerá o teu coração; espera, eu digo, no Senhor. — Salmos 27:14",
      "texto": "Espere! Espere! Espere no Senhor! Ele vale a pena esperar. Ele nunca desaponta a alma\n\nque espera. Enquanto espera, mantenha o ânimo. Espere uma grande libertação e esteja\n\npronto para louvar a Deus por isso. A promessa que deve animá-lo está no meio do\n\nversículo: \"Ele fortalecerá o teu coração\". Isso vai direto ao lugar onde você precisa de\n\najuda. Se o coração estiver saudável, todo o resto do sistema funcionará bem. O coração\n\nprecisa de calma e ânimo; e ambos virão se ele for fortalecido. Um coração forte descansa\n\ne se alegra, e transmite força a todo o homem. Ninguém mais pode chegar àquela urna\n\nsecreta da vida, o coração, para derramar força nele. Somente Aquele que o criou pode\n\ntorná-lo forte. Deus é cheio de força e, portanto, pode transmiti-la àqueles que precisam\n\ndela. Oh, seja corajoso, pois o Senhor lhe transmitirá a Sua força, e você ficará calmo na\n\ntempestade e alegre na tristeza. Aquele que escreveu estas linhas pode escrever como\n\nDavi: \"Espera, eu digo, no Senhor\". Eu realmente digo isso. Sei, por longa e profunda\n\nexperiência, que é bom para mim esperar no Senhor."
    },
    {
      "dia": 7,
      "titulo": "O ALCANCE DA GRAÇA TODO-PODEROSA",
      "versiculo": "Acontecerá que, no lugar onde lhes foi dito: Vós não sois o meu povo, ali lhes será dito: Vós sois os filhos do Deus vivo. — Oséias 1:10",
      "texto": "A graça soberana pode transformar estranhos em filhos, e o Senhor aqui declara o Seu\n\npropósito de lidar assim com os rebeldes e fazê-los saber o que Ele fez. Amado leitor, o\n\nSenhor fez isso no meu caso; Ele fez o mesmo por você? Então, vamos unir as mãos e os\n\ncorações para louvar o Seu nome adorável. Alguns de nós éramos tão decididamente\n\nímpios que a Palavra do Senhor disse verdadeiramente à nossa consciência e ao nosso\n\ncoração: \"Vós não sois o meu povo\". Na casa de Deus e em nossas próprias casas, quando\n\nlemos a Bíblia, esta era a voz do Espírito de Deus em nossa alma: \"Vós não sois o meu\n\npovo\". Era realmente uma voz triste e condenatória. Mas agora, nos mesmos lugares, do\n\nmesmo ministério e das mesmas Escrituras, ouvimos uma voz que diz: \"Vós sois os filhos\n\ndo Deus vivo\". Podemos ser suficientemente gratos por isso? Não é maravilhoso? Não\n\nnos dá esperança para os outros? Quem está além do alcance da graça todo-poderosa?\n\nComo podemos desesperar de alguém, uma vez que o Senhor operou uma mudança tão\n\nmaravilhosa em nós? Aquele que cumpriu esta grande promessa cumprirá todas as outras;\n\nportanto, vamos seguir em frente com cânticos de adoração e confiança.\n\n8 DE SETEMBRO\n\nQUEBRADO E FUMEGANTE\n\n\"Não quebrará a cana quebrada, nem apagará o pavio que fumega\" Isaías 42:3\n\nEntão posso contar com o tratamento terno do meu Senhor. Na verdade, sinto-me tão\n\nfraco, tão flexível e tão inútil quanto um junco. Alguém disse: \"Não me importo com\n\nvocê\", e a frase, embora cruel, não era falsa. Ai de mim! Sou pior do que um junco que\n\ncresce à beira do rio, pois pelo menos ele consegue manter a cabeça erguida. Estou ferido,\n\ndolorosamente, tristemente ferido. Não há música em mim agora; há uma fenda que deixa\n\nescapar toda a melodia. Ah, eu! No entanto, Jesus não me quebrará; e se Ele não o fizer,\n\nentão pouco me importo com o que os outros tentam fazer. Ó Senhor doce e compassivo,\n\naninho-me sob a tua proteção e esqueço as minhas feridas! Na verdade, também sou\n\nsemelhante ao \"pavio que fumega\", cuja luz se apagou e apenas a sua fumaça permanece.\n\nReceio ser mais um incômodo do que um benefício. Os meus medos dizem-me que o\n\ndiabo apagou a minha luz e deixou-me uma fumaça desagradável, e que o meu Senhor\n\nem breve colocará um extintor sobre mim. No entanto, percebo que, embora houvesse\n\napagadores sob a lei, não havia extintores; e Jesus não me extinguirá; portanto, tenho\n\nesperança. Senhor, acende-me novamente e faz-me brilhar para a tua glória e para a\n\nexaltação da tua ternura."
    },
    {
      "dia": 9,
      "titulo": "O MEDO TEM O SEU LUGAR",
      "versiculo": "Feliz é o homem que teme sempre — Provérbios 28:14",
      "texto": "O temor do Senhor é o princípio e o fundamento de toda a verdadeira religião. Sem uma\n\nreverência solene e respeito por Deus, não há base para as virtudes mais brilhantes.\n\nAquele cuja alma não adora nunca viverá em santidade. Feliz é aquele que sente um temor\n\nzeloso de fazer o mal. O temor santo não só olha antes de saltar, mas mesmo antes de se\n\nmover. Ele teme o erro, teme negligenciar o dever, teme cometer pecado. Ele teme más\n\ncompanhias, conversas fúteis e políticas questionáveis. Isso não torna o homem infeliz,\n\nmas traz-lhe felicidade. O sentinela vigilante é mais feliz do que o soldado que dorme no\n\nseu posto. Aquele que prevê o mal e o evita é mais feliz do que aquele que caminha\n\ndescuidadamente e é destruído. O temor de Deus é uma graça tranquila que conduz o\n\nhomem por um caminho escolhido, sobre o qual está escrito: \"Não haverá lá leão, nem\n\nanimal voraz subirá por ali\". O temor da própria aparência do mal é um princípio\n\npurificador, que permite ao homem, através do poder do Espírito Santo, manter as suas\n\nvestes imaculadas do mundo. Em ambos os sentidos, aquele que \"teme sempre\" é feito\n\nfeliz. Salomão experimentou tanto a mundanidade quanto o temor santo: em um\n\nencontrou vaidade, no outro, felicidade. Não repitamos a sua experiência, mas sigamos o\n\nseu veredito."
    },
    {
      "dia": 10,
      "titulo": "ENTRANDO; SAINDO",
      "versiculo": "Abençoado serás quando entrares e abençoado serás quando saíres — Deuteronômio 28:6",
      "texto": "As bênçãos da lei não foram canceladas. Jesus confirmou a promessa quando Ele suportou\n\na pena. Se eu guardar os mandamentos do meu Senhor, posso apropriar-me dessa\n\npromessa sem questionar. Hoje entrarei na minha casa sem medo de más notícias e\n\nentrarei no meu quarto esperando ouvir boas notícias do meu Senhor. Não terei medo de\n\nentrar em mim mesmo por meio da autoavaliação, nem de entrar nos meus assuntos por\n\nmeio de uma inspeção diligente dos meus negócios. Tenho muito trabalho a fazer dentro\n\nde casa, dentro da minha própria alma; oh, que haja uma bênção sobre tudo isso, a bênção\n\ndo Senhor Jesus, que prometeu permanecer comigo. Também devo sair. A timidez faz-me\n\ndesejar poder ficar dentro de casa e nunca mais entrar no mundo pecaminoso. Mas devo\n\nsair em minha vocação, e devo sair para que eu possa ser útil aos meus irmãos e útil aos\n\nímpios. Tenho de ser um defensor da fé e um combatente do mal. Oh, que haja uma bênção\n\nsobre a minha saída hoje! Senhor, deixa-me ir aonde Tu me levas, nas Tuas missões, sob\n\no Teu comando e no poder do Teu Espírito. Senhor Jesus, entra comigo e sê meu\n\nconvidado; e depois caminha comigo e faz com que o meu coração arda enquanto falas\n\ncomigo pelo caminho."
    },
    {
      "dia": 11,
      "titulo": "QUEM SOFRE TORNA-SE UM CRENTE FORTE",
      "versiculo": "É bom para o homem suportar o jugo na sua juventude\" Lamentações de — Jeremias 3:27",
      "texto": "Isso é tão bom quanto uma promessa. Tem sido bom, é bom e será bom para mim carregar\n\no jugo. No início da vida, tive de sentir o peso da convicção e, desde então, isso tem sido\n\num fardo que enriquece a alma. Teria eu amado tanto o evangelho se não tivesse\n\naprendido, por profunda experiência, a necessidade da salvação pela graça? Jabez era\n\nmais honrado do que os seus irmãos porque a sua mãe o deu à luz com dor, e aqueles que\n\nsofrem muito ao nascer para Deus tornam-se crentes fortes na graça soberana. O jugo da\n\ncensura é incômodo, mas prepara o homem para a honra futura. Não é apto para ser líder\n\naquele que não passou pelo escrutínio do desprezo. O elogio intoxica se não for precedido\n\npelo abuso. Os homens que ascendem à eminência sem luta geralmente caem em desonra.\n\nO jugo da aflição, da decepção e do trabalho excessivo não deve, de forma alguma, ser\n\nprocurado; mas quando o Senhor o coloca sobre nós na nossa juventude, frequentemente\n\ndesenvolve um caráter que glorifica a Deus e abençoa a Igreja. Vem, minha alma, inclina\n\no teu pescoço; toma a tua cruz. Foi bom para ti quando eras jovem, não te fará mal agora.\n\nPor amor a Jesus, carrega-a com alegria."
    },
    {
      "dia": 12,
      "titulo": "E A MINHA CASA?",
      "versiculo": "Crê no Senhor Jesus Cristo e serás salvo, tu e a tua casa — Atos 16:31",
      "texto": "Este evangelho para um homem com uma espada na garganta é o evangelho para mim.\n\nIsso seria adequado para mim se eu estivesse a morrer, e é tudo o que preciso enquanto\n\nestou vivo. Desvio o meu olhar de mim mesmo, do pecado e de toda a ideia de mérito\n\npessoal, e confio no Senhor Jesus como o Salvador que Deus me deu. Creio Nele,\n\ndescanso Nele, aceito-O como meu tudo em tudo. Senhor, estou salvo e serei salvo para\n\ntoda a eternidade, pois creio em Jesus. Bendito seja o teu nome por isso. Que eu possa\n\nprovar diariamente com a minha vida que sou salvo do egoísmo, da mundanidade e de\n\ntoda forma de maldade. Mas essas últimas palavras sobre a minha \"casa\": Senhor, não\n\nfugiria com meia promessa quando tu me dás uma promessa completa. Eu te imploro,\n\nsalva toda a minha família. Salva os mais próximos e queridos. Converte os filhos e os\n\nnetos, se eu tiver algum. Sê misericordioso com os meus servos e com todos os que\n\nhabitam sob o meu teto ou trabalham para mim. Tu fazes esta promessa a mim\n\npessoalmente, se eu crer no Senhor Jesus; suplico-te que faças como disseste. Quero\n\nrepetir em minha oração todos os dias os nomes de todos os meus irmãos e irmãs, pais,\n\nfilhos, amigos, parentes, servos, e não te darei descanso até que essa palavra se cumpra:\n\n\"e a tua casa\"."
    },
    {
      "dia": 13,
      "titulo": "O ORVALHO DO CÉU",
      "versiculo": "Os seus céus derramarão o seu orvalho — Deuteronômio 33:28",
      "texto": "O que o orvalho no Oriente é para o mundo da natureza, isso é a influência do Espírito no\n\nreino da graça. Como eu preciso disso! Sem o Espírito de Deus, sou uma coisa seca e\n\nmurcha. Eu murcho, eu definho, eu morro. Como esse orvalho me refresca docemente!\n\nQuando sou favorecido por ele, sinto-me feliz, animado, vigoroso, elevado. Não quero\n\nmais nada. O Espírito Santo me traz vida e tudo o que a vida requer. Tudo o mais, sem o\n\norvalho do Espírito, é menos que nada para mim: ouço, leio, oro, canto, vou à mesa da\n\ncomunhão e não encontro bênção alguma ali até que o Espírito Santo me visite. Mas\n\nquando Ele me rega, todos os meios da graça são doces e proveitosos. Que promessa é\n\nesta para mim! \"Os seus céus derramarão orvalho.\" Serei visitado pela graça. Não serei\n\ndeixado à minha seca natural, nem ao calor abrasador do mundo, nem ao siroco da\n\ntentação satânica. Oh, que eu possa, neste exato momento, sentir o orvalho suave,\n\nsilencioso e saturante do Senhor! Por que não deveria? Aquele que me fez viver como a\n\nerva vive no prado, tratará-me como trata a erva; Ele me refrescará do alto. A erva não\n\npode pedir orvalho como eu. Certamente, o Senhor que visita a planta que não ora\n\nresponderá ao Seu filho suplicante."
    },
    {
      "dia": 14,
      "titulo": "MARCA DA APROVAÇÃO DIVINA",
      "versiculo": "Bem-aventurado o homem que suporta a tentação, porque, quando for aprovado, receberá a coroa da vida, que o Senhor prometeu aos que o amam. — Tiago 1:12",
      "texto": "Sim, ele é abençoado enquanto está a passar pela provação. Nenhum olho pode ver isso\n\naté que tenha sido ungido com o colírio celestial. Mas ele deve suportar isso, e não se\n\nrebelar contra Deus, nem se desviar da sua integridade. É abençoado aquele que passou\n\npelo fogo e não foi consumido como uma falsificação. Quando o teste termina, vem a\n\nmarca da aprovação divina — \"a coroa da vida\". Como se o Senhor dissesse: \"Deixai-o\n\nviver; ele foi pesado na balança e não foi considerado insuficiente\". A vida é a\n\nrecompensa: não a mera existência, mas uma existência santa, feliz e verdadeira, a\n\nrealização do propósito divino a nosso respeito. Uma forma mais elevada de vida\n\nespiritual e de gozo já coroa aqueles que passaram com segurança pelas mais ferozes\n\nprovações de fé e amor. O Senhor prometeu a coroa da vida àqueles que O amam.\n\nSomente os amantes do Senhor resistirão na hora da provação; os demais afundarão,\n\nficarão amuados ou voltarão sorrateiramente para o mundo. Vem, meu coração, tu amas\n\no teu Senhor? Verdadeiramente? Profundamente? Totalmente? Então esse amor será\n\nprovado; mas muitas águas não o apagarão, nem as inundações o afogarão. Senhor, deixa\n\no teu amor nutrir o meu até o fim."
    },
    {
      "dia": 15,
      "titulo": "O ABRIGO MAIS SEGURO",
      "versiculo": "E o homem será como um refúgio contra o vento e um abrigo contra a tempestade. — Isaías 32:2",
      "texto": "Todos sabemos quem é esse HOMEM. Quem poderia ser Ele senão o Segundo Homem,\n\no Senhor do Céu, o Homem das dores, o Filho do Homem? Que refúgio Ele tem sido para\n\no Seu povo! Ele mesmo suporta toda a força do vento e, assim, protege aqueles que se\n\nescondem Nele. Assim, escapamos da ira de Deus e, assim, escaparemos da ira dos\n\nhomens, das preocupações desta vida e do medo da morte. Por que ficamos expostos ao\n\nvento quando podemos tão facilmente e com tanta certeza nos proteger dele, escondendo-\n\nnos atrás do nosso Senhor? Vamos correr para Ele hoje e ter paz. Muitas vezes, o vento\n\ncomum das tribulações aumenta a sua força e se transforma em tempestade, varrendo tudo\n\nà sua frente. Coisas que pareciam firmes e estáveis balançam com a rajada, e muitas e\n\ngrandes são as quedas entre as nossas confianças carnais. Nosso Senhor Jesus, o Homem\n\nglorioso, é um abrigo que nunca é derrubado. Nele, vemos a tempestade passar, mas nós\n\nmesmos descansamos em uma serenidade deliciosa. Neste dia, vamos nos esconder em\n\nnosso refúgio, sentar e cantar sob a proteção do nosso Abrigo. Abençoado Jesus!\n\nAbençoado Jesus! Como nós te amamos! E com razão, pois tu és para nós um abrigo em\n\ntempos de tempestade."
    },
    {
      "dia": 16,
      "titulo": "A RECOMPENSA É CERTA",
      "versiculo": "E quem der a beber a um destes pequeninos um copo de água fria, mesmo que seja apenas em nome de um discípulo, em verdade vos digo que não perderá a sua recompensa. — Mateus 10:42",
      "texto": "Bem, eu posso fazer isso. Posso fazer uma boa ação para com os servos do Senhor. O\n\nSenhor sabe que eu amo todos eles e consideraria uma honra lavar os seus pés. Por causa\n\ndo seu Mestre, eu amo os discípulos. Que gracioso da parte do Senhor mencionar uma\n\nação tão insignificante — \"dar de beber apenas um copo de água fria\"! Isso eu posso\n\nfazer, por mais pobre que seja; isso eu posso fazer, por mais humilde que seja; isso eu\n\nfarei com alegria. Isso, que parece tão pouco, o Senhor percebe — percebe quando feito\n\nao menor dos Seus seguidores. Evidentemente, não é o custo, nem a habilidade, nem a\n\nquantidade que Ele observa, mas o motivo: aquilo que fazemos a um discípulo, porque\n\nele é um discípulo, o seu Senhor observa e recompensa. Ele não nos recompensa pelo\n\nmérito do que fazemos, mas de acordo com as riquezas da Sua graça. Eu dou um copo de\n\nágua fria, e Ele faz-me beber água viva. Eu dou a um dos Seus pequeninos, e Ele trata-\n\nme como um deles. Jesus encontra uma desculpa para a Sua liberalidade naquilo que a\n\nSua graça me levou a fazer, e Ele diz: \"De modo algum perderá a sua recompensa\"."
    },
    {
      "dia": 17,
      "titulo": "COMO A PALMEIRA E O CEDRO",
      "versiculo": "O justo florescerá como a palmeira; crescerá como o cedro do Líbano — Salmos 92:12",
      "texto": "Essas árvores não são cultivadas e podadas pelo homem: palmeiras e cedros são \"árvores\n\ndo Senhor\", e é pelo Seu cuidado que elas florescem; o mesmo acontece com os santos\n\ndo Senhor, eles são cuidados por Ele. Essas árvores são perenes e são objetos bonitos em\n\ntodas as estações do ano. Os crentes não são santos às vezes e ímpios outras vezes: eles\n\npermanecem na beleza do Senhor em todas as circunstâncias. Em todos os lugares, essas\n\nárvores são dignas de nota: ninguém pode contemplar uma paisagem em que haja\n\npalmeiras ou cedros sem que sua atenção se fixe nessas árvores majestosas. Os seguidores\n\nde Jesus são observados por todos os observadores: como uma cidade situada sobre uma\n\ncolina, eles não podem ser escondidos. O filho de Deus floresce como uma palmeira, que\n\nempurra toda a sua força para cima em uma coluna ereta, sem um único ramo. É um pilar\n\ncom um capitel glorioso. Não cresce para a direita ou para a esquerda, mas envia toda a\n\nsua força para o céu e dá frutos o mais perto possível do céu. Senhor, cumpra este tipo\n\nem mim. O cedro enfrenta todas as tempestades e cresce perto das neves eternas, sendo o\n\npróprio Senhor que o enche de uma seiva que mantém o seu coração quente e os seus\n\nramos fortes. Senhor, que assim seja comigo, eu te peço. Amém."
    },
    {
      "dia": 18,
      "titulo": "SEGURANÇA TOTAL",
      "versiculo": "E de Benjamim disse: O amado do Senhor habitará em segurança junto a ele; e o Senhor o cobrirá durante todo o dia, e ele habitará entre os seus ombros. — Deuteronômio 33:12",
      "texto": "Sim, não há segurança como aquela que vem de habitar perto de Deus. Para os Seus mais\n\namados, o Senhor não pode encontrar lugar mais seguro ou protegido. Ó Senhor, deixa-\n\nme permanecer sempre sob a Tua sombra, perto do Teu lado ferido. Quero aproximar-me\n\ncada vez mais de Ti, meu Senhor; e, quando estiver especialmente perto de Ti, quero\n\npermanecer ali para sempre. Que cobertura é essa que o Senhor dá aos Seus escolhidos!\n\nNão é um telhado bonito que o cobrirá, nem uma janela à prova de bombas, nem mesmo\n\na asa de um anjo, mas o próprio Jeová. Nada pode nos atingir quando estamos assim\n\ncobertos. O Senhor nos concederá essa cobertura durante todo o dia, por mais longo que\n\nseja. Senhor, deixa-me permanecer hoje conscientemente sob este dossel de amor, este\n\npavilhão de poder soberano. A terceira cláusula significa que o Senhor, no Seu templo,\n\nhabitaria entre as montanhas de Benjamim, ou que o Senhor estaria onde o fardo de\n\nBenjamim deveria ser colocado, ou significa que somos carregados nos ombros do\n\nEterno? Em qualquer caso, o Senhor é o apoio e a força dos Seus santos. Senhor, deixa-\n\nme desfrutar sempre da Tua ajuda e então os meus braços serão suficientes para mim."
    },
    {
      "dia": 19,
      "titulo": "A RAZÃO PARA CANTAR",
      "versiculo": "O Senhor teu Deus, que está no meio de ti, é poderoso; ele salvará, regozijar-se-á sobre ti com alegria; descansará no seu amor, regozijar-se-á sobre ti com cânticos. — Sofonias 3:17",
      "texto": "Que palavra é esta! Jeová Deus no centro do Seu povo, em toda a majestade do Seu poder!\n\nSó esta presença basta para nos inspirar paz e esperança. Tesouros de poder ilimitado\n\nestão guardados no nosso Jeová, e Ele habita na Sua igreja, portanto, que o Seu povo grite\n\nde alegria. Não só temos a Sua presença, mas Ele está empenhado na Sua obra escolhida\n\nde salvação. \"Ele salvará.\" Ele está sempre salvando: Ele tira o Seu nome de Jesus disso.\n\nNão temamos nenhum perigo, pois Ele é poderoso para salvar. E isso não é tudo. Ele\n\npermanece sempre o mesmo; Ele ama, encontra descanso no amor e não deixará de amar.\n\nO Seu amor Lhe dá alegria. Ele até encontra um tema para canções na Sua amada. Isso é\n\nextremamente maravilhoso. Quando Deus criou o mundo, Ele não cantou, mas\n\nsimplesmente disse: \"É muito bom\"; mas quando chegou a redenção, a sagrada Trindade\n\nsentiu uma alegria que precisava ser expressa em canções. Pense nisso e surpreenda-se!\n\nJeová Jesus canta uma canção de casamento sobre a Sua noiva escolhida . Ela é para Ele\n\no Seu amor, a Sua alegria, o Seu descanso, a Sua canção. Ó Senhor Jesus, pelo Teu amor\n\nimensurável por nós, ensina-nos a amar-Te, a regozijar-nos em Ti e a cantar-Te o nosso\n\nsalmo de vida."
    },
    {
      "dia": 20,
      "titulo": "DISPOSIÇÃO PERFEITA",
      "versiculo": "O teu povo estará disposto no dia do teu poder — Salmos 110:3",
      "texto": "Bendito seja o Deus da graça por ser assim! Ele tem um povo que escolheu desde a\n\nantiguidade para ser a Sua porção peculiar. Por natureza, estes têm vontades tão teimosas\n\nquanto os restantes filhos rebeldes de Adão; mas quando chega o dia do Seu poder, e a\n\ngraça manifesta a sua onipotência, eles tornam-se dispostos a arrepender-se e a crer em\n\nJesus. Ninguém é salvo contra a sua vontade, mas a vontade é suavemente levada a ceder.\n\nQue poder maravilhoso é este, que nunca viola a vontade, mas ainda assim a governa!\n\nDeus não arromba a fechadura, mas a abre com uma chave mestra que só Ele pode\n\nmanusear. Agora estamos dispostos a ser, a fazer ou a sofrer conforme a vontade do\n\nSenhor. Se em algum momento nos tornarmos rebeldes, Ele apenas precisa vir até nós\n\ncom poder, e imediatamente corremos no caminho de Suas ordens com todo o nosso\n\ncoração. Que este seja um dia de poder para mim, para algum esforço nobre para a glória\n\nde Deus e o bem dos meus semelhantes! Senhor, estou disposto; posso esperar que este\n\nseja um dia do teu poder? Estou totalmente à tua disposição; disposto, sim, ansioso por\n\nser usado por ti para os teus santos propósitos. Ó Senhor, não me deixes ter de clamar: \"A\n\nvontade está presente em mim, mas não encontro como realizar o que desejo\", mas dá-\n\nme poder, assim como me dás vontade."
    },
    {
      "dia": 21,
      "titulo": "QUE AS PROVAÇÕES SEJAM UMA BÊNÇÃO",
      "versiculo": "Sabendo que a tribulação produz paciência — Romanos 5:3",
      "texto": "Esta é uma promessa em essência, se não na forma. Precisamos de paciência, e aqui\n\nvemos a maneira de obtê-la. É somente suportando que aprendemos a suportar, assim\n\ncomo nadando os homens aprendem a nadar. Não se pode aprender essa arte em terra\n\nfirme, nem aprender a ter paciência sem dificuldades. Não vale a pena sofrer tribulações\n\npara ganhar aquela bela serenidade de espírito que aceita tranquilamente toda a vontade\n\nde Deus? No entanto, o nosso texto apresenta um fato singular, que não é natural, mas\n\nsobrenatural. A tribulação, por si só, gera petulância, descrença e rebelião. É somente pela\n\nalquimia sagrada da graça que ela é transformada em paciência dentro de nós. Não\n\ndebulhamos o trigo para espalhar o pó: no entanto, o mangual da tribulação faz isso no\n\nchão de Deus. Não sacudimos um homem para lhe dar descanso, mas é assim que o\n\nSenhor trata os Seus filhos. Na verdade, essa não é a maneira do homem, mas redondeja\n\ngrandemente para a glória do nosso Deus onisciente. Oh, que a graça permita que as\n\nminhas provações me abençoem! Por que eu deveria desejar impedir a sua graciosa\n\noperação? Senhor, peço-Te que remova a minha aflição, mas suplico-Te dez vezes mais\n\nque remova a minha impaciência. Precioso Senhor Jesus, com a Tua cruz, grava a imagem\n\nda Tua paciência no meu coração."
    },
    {
      "dia": 22,
      "titulo": "RIO LARGO SEM GALÉS",
      "versiculo": "Mas ali o glorioso Senhor será para nós um lugar de rios largos e correntes; onde não passará nenhuma galera com remos, nem navio galante por ali passará — Isaías 33:21",
      "texto": "O Senhor será para nós o maior bem, sem nenhuma das desvantagens que parecem\n\nacompanhar necessariamente as melhores coisas terrenas. Se uma cidade é favorecida\n\ncom rios largos, ela está sujeita a ser atacada por galeras com remos e outros navios de\n\nguerra. Mas quando o Senhor representa a abundância da Sua generosidade sob esta\n\nfigura, Ele toma o cuidado expresso de excluir o medo que a metáfora poderia sugerir.\n\nBendito seja o Seu amor perfeito! Senhor, se me enviares riqueza como rios largos, não\n\ndeixes que a galera com remos apareça na forma de mundanismo ou orgulho. Se me\n\nconcederes saúde abundante e espírito feliz, não deixes que o \"navio galante\" do conforto\n\ncarnal venha navegando pela correnteza. Se eu tiver sucesso no serviço sagrado , tão vasto\n\nquanto o Reno alemão, que eu nunca encontre a galera da presunção e da autoconfiança\n\nflutuando nas ondas da minha utilidade. Se eu tiver a felicidade suprema de desfrutar da\n\nluz do teu rosto ano após ano, que eu nunca despreze os teus santos fracos, nem permita\n\nque a noção vaidosa da minha própria perfeição navegue pelos rios caudalosos da minha\n\nplena segurança. Senhor, dá-me essa bênção que enriquece, e não acrescenta tristeza, nem\n\nacrescenta pecado."
    },
    {
      "dia": 23,
      "titulo": "LIBERTAÇÃO DO PÓ E DA PALHA",
      "versiculo": "Pois eis que eu darei ordem e peneirei a casa de Israel entre todas as nações, como se peneira o trigo na peneira, mas nem um grão sequer cairá por terra! — Amós 9:9",
      "texto": "O processo de peneiramento ainda está em curso. Onde quer que vamos, continuamos a\n\nser peneirados e separados. Em todos os países, o povo de Deus está a ser provado \"como\n\no trigo é peneirado numa peneira\". Às vezes, o diabo segura a peneira e agita-nos para\n\ncima e para baixo a grande velocidade, com o desejo sincero de se livrar de nós para\n\nsempre. A incredulidade não demora a agitar o nosso coração e a nossa mente com os\n\nseus medos inquietantes. O mundo ajuda de boa vontade nesse mesmo processo e nos\n\nsacode para a direita e para a esquerda com grande vigor. O pior de tudo é que a igreja,\n\ntão apóstata como é, entra em cena para dar uma força ainda mais furiosa ao processo de\n\npeneiramento. Bem, bem! Deixa continuar. Assim, o joio é separado do trigo. Assim, o\n\ntrigo é libertado do pó e do joio. E quão grande é a misericórdia que nos é dada no texto:\n\n\"nem um grão sequer cairá em terra\"! Tudo o que é bom, verdadeiro e gracioso será\n\npreservado. Nenhum dos menores crentes se perderá, nem qualquer crente perderá nada\n\nque valha a pena chamar de perda. Seremos tão preservados na peneiração que será um\n\nganho real para nós por meio de Cristo Jesus."
    },
    {
      "dia": 24,
      "titulo": "A CORRENTE QUE DÁ VIDA",
      "versiculo": "E acontecerá que tudo o que vive, tudo o que se move, por onde quer que os rios passem, viverá. — Ezequiel 47:9",
      "texto": "As águas vivas, na visão do profeta, fluíam para o Mar Morto e levavam vida consigo,\n\nmesmo para aquele lago estagnado. Onde a graça vai, a vida espiritual é a consequência\n\nimediata e eterna. A graça procede soberanamente de acordo com a vontade de Deus,\n\nassim como um rio em todas as suas curvas segue a sua própria vontade; e onde quer que\n\nela chegue, não espera que a vida venha até ela, mas cria vida pelo seu próprio fluxo\n\nvivificante. Oh, que ela se derramasse pelas nossas ruas e inundasse as nossas favelas!\n\nOh, que ela agora entrasse na minha casa e subisse até que todos os cômodos fossem\n\ninundados por ela! Senhor, deixa a água viva fluir para a minha família e os meus amigos,\n\ne não a deixes passar por mim. Espero já ter bebido dela, mas desejo banhar-me nela, sim,\n\nnadar nela. Ó meu Salvador, preciso de vida mais abundantemente. Vem a mim, eu te\n\npeço, até que cada parte da minha natureza esteja vividamente enérgica e intensamente\n\nativa. Deus vivo, eu te peço, enche-me com a tua própria vida. Eu sou um pobre galho\n\nseco; vem e faz-me viver de tal forma que, como a vara de Arão, eu possa brotar, florescer\n\ne dar frutos para a tua glória. Dá-me vida, por amor do meu Senhor Jesus. Amém.\n\n25 DE SETEMBRO\n\nO SACRIFÍCIO FOI ACEITO\n\n\"Se o Senhor quisesse matar-nos, não teria aceitado o nosso holocausto e a nossa oferta,\n\nnem nos teria mostrado todas estas coisas.\" Juízes 13:23\n\nEsta é uma espécie de promessa deduzida pela lógica. É uma inferência razoavelmente\n\ntirada de fatos comprovados. Não era provável que o Senhor tivesse revelado a Manoá e\n\nà sua esposa que um filho lhes nasceria e, ainda assim, tivesse em Seu coração destruí-\n\nlos. A esposa raciocinou bem, e faremos bem se seguirmos a sua linha de argumentação.\n\nO Pai aceitou o grande sacrifício do Calvário e declarou estar bem satisfeito com ele;\n\ncomo poderia agora ter prazer em nos matar? Para que serviria um substituto se o pecador\n\nainda assim perecesse? O sacrifício aceito de Jesus põe fim ao medo. O Senhor nos\n\nmostrou a nossa eleição, a nossa adoção, a nossa união com Cristo, o nosso casamento\n\ncom o Bem-Amado: como poderia agora destruir-nos? As promessas estão repletas de\n\nbênçãos, que exigem que sejamos preservados para a vida eterna. Não é possível que o\n\nSenhor nos rejeite e ainda assim cumpra a Sua aliança. O passado nos assegura, e o futuro\n\nnos reafirma. Não morreremos, mas viveremos; pois vimos Jesus e, n'Ele, vimos o Pai\n\npela iluminação do Espírito Santo. Por causa dessa visão vivificante, devemos viver para\n\nsempre."
    },
    {
      "dia": 26,
      "titulo": "ENTRE OS REDIMIDOS",
      "versiculo": "Eis que o povo habitará sozinho e não será contado entre as nações — Números 23:9",
      "texto": "Quem desejaria habitar entre as nações e ser contado entre elas? Ora, mesmo a igreja\n\nprofessa é tal que seguir o Senhor plenamente dentro dos seus limites é muito difícil. Há\n\ntal mistura e confusão que muitas vezes se suspira por \"uma cabana em algum vasto\n\ndeserto\". É certo que o Senhor deseja que o Seu povo siga um caminho separado do\n\nmundo e se destaque dele de forma decidida e distinta. Somos separados pelo decreto,\n\ncompra e chamado divinos, e a nossa experiência interior nos tornou muito diferentes dos\n\nhomens do mundo; e, portanto, o nosso lugar não é na Feira da Vaidade deles, nem na sua\n\nCidade da Destruição, mas no caminho estreito onde todos os verdadeiros peregrinos\n\ndevem seguir o seu Senhor. Isso pode não apenas nos reconciliar com a indiferença e os\n\nescárnios do mundo, mas até mesmo nos levar a aceitá-los com prazer como parte de\n\nnossa porção da aliança. Os nossos nomes não estão no mesmo livro, não somos da\n\nmesma semente, não estamos destinados ao mesmo lugar, nem confiamos no mesmo guia;\n\nportanto, é bom que não estejamos entre eles. Que apenas sejamos encontrados entre os\n\nredimidos, e ficaremos contentes em ser estranhos e solitários até o fim do capítulo."
    },
    {
      "dia": 27,
      "titulo": "A LUZ DIVINA NA ESCURIDÃO",
      "versiculo": "Porque tu acenderás a minha vela — Salmos 18:28",
      "texto": "Pode ser que a minha alma esteja na escuridão; e se isso for de natureza espiritual, nenhum\n\npoder humano poderá trazer-me luz. Bendito seja Deus! Ele pode iluminar a minha\n\nescuridão e, ao mesmo tempo, acender a minha vela. Mesmo que eu esteja rodeado por\n\numa \"escuridão que pode ser sentida\", Ele pode romper a escuridão e, imediatamente,\n\ntornar o meu ambiente claro. A misericórdia é que, se Ele acender a vela, ninguém poderá\n\napagá-la, nem ela se apagará por falta de substância, nem se consumirá por si mesma com\n\no passar das horas. As luzes que o Senhor acendeu no início ainda brilham. As lâmpadas\n\ndo Senhor podem precisar de ajuste, mas Ele não as apaga. Deixe-me, então, como o\n\nrouxinol, cantar na escuridão. A expectativa me proporcionará música, e a esperança\n\ndefinirá a melodia. Em breve me regozijarei com uma vela acesa por Deus. Estou abatido\n\ne triste neste momento. Talvez seja o tempo, ou fraqueza física, ou a surpresa de um\n\nproblema repentino; mas seja o que for que tenha causado a escuridão, somente Deus\n\ntrará a luz. Os meus olhos estão voltados somente para Ele. Em breve terei as velas do\n\nSenhor brilhando ao meu redor; e, mais adiante, no tempo certo, estarei onde não há\n\nnecessidade de velas, nem da luz do sol. Aleluia!"
    },
    {
      "dia": 28,
      "titulo": "O TRABALHO ESTÁ FEITO; DESCANSE NELE",
      "versiculo": "Resta, portanto, um descanso para o povo de Deus — Hebreus 4:9",
      "texto": "Deus providenciou um sábado, e alguns devem entrar nele. Aqueles a quem foi pregado\n\npela primeira vez não entraram por causa da incredulidade; portanto, esse sábado\n\npermanece para o povo de Deus. Davi cantou sobre ele, mas teve que tocar a nota menor,\n\npois Israel recusou o descanso de Deus. Josué não pôde concedê-lo, nem Canaã ceder:\n\nele permanece para os crentes. Venham, então, trabalhemos para entrar nesse descanso.\n\nDeixemos o trabalho cansativo do pecado e do eu. Deixemos de fazer com toda a\n\nconfiança, mesmo nas obras das quais se poderia dizer: \"São muito boas\". Temos alguma\n\nassim? Ainda assim, deixemos as nossas próprias obras, como Deus deixou as Suas.\n\nAgora, encontremos consolo na obra consumada do nosso Senhor Jesus. Tudo está\n\ntotalmente feito: a justiça não exige mais nada. A grande paz é a nossa porção em Cristo\n\nJesus. Quanto às questões providenciais, a obra da graça na alma e a obra do Senhor nas\n\nalmas dos outros, vamos lançar esses fardos sobre o Senhor e descansar Nele. Quando o\n\nSenhor nos dá um jugo para carregar, Ele o faz para que, ao assumi-lo, possamos\n\nencontrar descanso. Pela fé, trabalhamos para entrar no descanso de Deus e renunciamos\n\na todo descanso na auto-satisfação ou indolência. O próprio Jesus é o descanso perfeito e\n\nsomos preenchidos até à borda Nele."
    },
    {
      "dia": 29,
      "titulo": "PARA GLORIFICAR CRISTO JESUS",
      "versiculo": "Ele me glorificará, porque receberá do que é meu e vos anunciará. — João 16:14",
      "texto": "O próprio Espírito Santo não pode glorificar melhor o Senhor Jesus do que nos mostrando\n\nas coisas do próprio Cristo. Jesus é a sua melhor recomendação. Não há como adorná-Lo,\n\nexceto com o seu próprio ouro. O Consolador nos mostra o que Ele recebeu do nosso\n\nSenhor Jesus. Nunca vemos nada corretamente até que Ele o revele. Ele tem uma maneira\n\nde abrir as nossas mentes e de abrir as Escrituras, e por esse duplo processo Ele nos\n\napresenta o nosso Senhor. Há muita arte em apresentar um assunto, e essa arte pertence,\n\nno mais alto grau, ao Espírito da verdade. Ele nos mostra as coisas em si. Este é um grande\n\nprivilégio, como sabem aqueles que desfrutaram da visão sagrada. Busquemos a\n\niluminação do Espírito; não para satisfazer a nossa curiosidade, nem mesmo para nos\n\ntrazer conforto pessoal, mas para glorificar o Senhor Jesus. Oh, ter ideias dignas Dele!\n\nNoções rastejantes desonram o nosso precioso Senhor. Oh, ter impressões tão vívidas da\n\nSua pessoa, obra e glória, que possamos clamar com o coração e a alma para o Seu louvor!\n\nOnde há um coração enriquecido pelo ensino do Espírito Santo, haverá um Salvador\n\nglorificado além da expressão. Vem, Espírito Santo, luz celestial, e mostra-nos Jesus,\n\nnosso Senhor!"
    },
    {
      "dia": 30,
      "titulo": "PRECISAMOS ABRIR A BOCA",
      "versiculo": "Abre bem a tua boca, e eu a encherei — Salmos 81:10",
      "texto": "Que incentivo para orar! As nossas noções humanas levam-nos a pedir coisas pequenas,\n\nporque os nossos méritos são tão pequenos; mas o Senhor quer que peçamos grandes\n\nbênçãos. A oração deve ser tão simples quanto abrir a boca; deve ser uma expressão\n\nnatural e espontânea. Quando um homem é sincero, ele abre bem a boca, e o nosso texto\n\nexorta-nos a ser fervorosos nas nossas súplicas. No entanto, isso também significa que\n\npodemos ser ousados com Deus e pedir muitas e grandes bênçãos das Suas mãos. Leia o\n\nversículo inteiro e veja o argumento: \"Eu sou o Senhor, teu Deus, que te tirei da terra do\n\nEgito; abre bem a tua boca, e eu a encherei\". Como o Senhor nos deu tanto, Ele nos\n\nconvida a pedir mais, sim, a esperar mais. Veja como os passarinhos em seus ninhos\n\nparecem ter a boca aberta quando a mãe vem alimentá-los. Que seja assim conosco.\n\nVamos receber a graça em cada porta. Vamos absorvê-la como uma esponja absorve a\n\nágua em que está mergulhada. Deus está pronto para nos encher, se estivermos prontos\n\npara ser enchidos. Que as nossas necessidades nos façam abrir a boca; que a nossa\n\nfraqueza nos faça abrir a boca e ofegar; sim, que o nosso alarme nos faça abrir a boca\n\ncom o choro de uma criança. A boca aberta será enchida pelo próprio Senhor. Que assim\n\nseja para nós, ó Senhor, neste dia."
    }
  ]
}