[
  {
    "mes": "JANEIRO",
    "dia": 1,
    "titulo": "A PRIMEIRA PROMESSA DA BÍBLIA",
    "versiculo": "A PRIMEIRA PROMESSA DA BÍBLIA \"E porei inimizade entre ti e a mulher, e entre a tua descendência e a descendência dela; esta ferirá a tua cabeça, e tu ferirás o calcanhar dela. — Gênesis 3:15",
    "texto": "Esta é a primeira promessa feita ao homem caído. Ela contém todo o evangelho e a\n\nessência da aliança da graça. Ela foi cumprida em grande medida. A semente da mulher,\n\nnosso Senhor Jesus, foi ferida no calcanhar, e foi uma ferida terrível. Quão terrível será a\n\nferida final na cabeça da serpente! Isso foi praticamente feito quando Jesus tirou o pecado,\n\nvenceu a morte e quebrou o poder de Satanás; mas aguarda uma realização ainda mais\n\ncompleta na Segunda Vinda de nosso Senhor e no Dia do Juízo. Para nós, a promessa\n\npermanece como uma profecia de que seremos afligidos pelos poderes do mal em nossa\n\nnatureza inferior e, assim, feridos no calcanhar; mas triunfaremos em Cristo, que põe o\n\nSeu pé sobre a cabeça da velha serpente. Ao longo deste ano, talvez tenhamos que\n\naprender a primeira parte desta promessa pela experiência, através das tentações do diabo\n\ne da crueldade dos ímpios que são a sua descendência. Eles podem ferir-nos de tal forma\n\nque mancaremos com o nosso calcanhar dolorido; mas vamos agarrar a segunda parte do\n\ntexto, e não ficaremos desanimados. Pela fé, vamos regozijar-nos por ainda reinar em\n\nCristo Jesus, a descendência da mulher."
  },
  {
    "mes": "JANEIRO",
    "dia": 2,
    "titulo": "CONQUISTA PARA A VITÓRIA",
    "versiculo": "CONQUISTA PARA A VITÓRIA \"E o Deus da paz esmagará Satanás debaixo dos vossos pés em breve. — Romanos 16:20",
    "texto": "Esta promessa segue bem a de ontem. É evidente que devemos nos conformar com o\n\nnosso Chefe da aliança, não apenas no que diz respeito ao ferimento no calcanhar, mas\n\ntambém na sua conquista do maligno. Até mesmo sob os nossos pés está o velho dragão\n\npara ser ferido. Os crentes romanos estavam entristecidos com as contendas na igreja;\n\nmas o seu Deus era \"o Deus da paz\" e lhes deu descanso para a alma. O arqui-inimigo fez\n\ntropeçar os pés dos incautos e enganou os corações dos simples; mas ele teria o pior, e\n\nseria pisoteado por aqueles a quem ele havia perturbado. Essa vitória não viria ao povo\n\nde Deus por meio de sua própria habilidade ou poder; mas o próprio Deus feriria Satanás.\n\nEmbora fosse sob os seus pés, a ferida seria apenas do Senhor. Vamos pisar corajosamente\n\nno tentador! Não apenas os espíritos inferiores, mas o próprio Príncipe das trevas deve\n\ncair diante de nós. Com confiança inquestionável em Deus, vamos esperar por uma vitória\n\nrápida. \"EM BREVE\". Palavra feliz! Em breve pisaremos na velha serpente! Que alegria\n\nesmagar o mal! Que desonra para Satanás ter sua cabeça esmagada pelos pés humanos!\n\nPela fé em Jesus, pisemos o tentador."
  },
  {
    "mes": "JANEIRO",
    "dia": 3,
    "titulo": "DESCANSE NUMA PROMESSA",
    "versiculo": "DESCANSE NUMA PROMESSA \"A terra em que estás deitado, eu a darei a ti. — Gênesis 28:13",
    "texto": "Nenhuma promessa é de interpretação privada: ela não pertence a um santo, mas a todos\n\nos crentes. Se, meu irmão, tu puderes, com fé, deitar-te sobre uma promessa e descansar\n\nnela, ela é tua. Onde Jacó \"descerrou\", permaneceu e descansou, ali ele tomou posse.\n\nEstendendo o seu corpo cansado no chão, com as pedras daquele lugar como almofadas,\n\nele mal imaginava que estava assim a entrar na posse da terra; e, no entanto, foi isso que\n\naconteceu. Ele viu em sonho aquela escada maravilhosa que, para todos os verdadeiros\n\ncrentes, une a terra ao céu; e certamente onde o pé da escada estava, ele devia ter direito\n\nà terra, pois, caso contrário, não poderia alcançar a escadaria divina. Todas as promessas\n\nde Deus são Sim e Amém em Cristo Jesus; e como Ele é nosso, todas as promessas são\n\nnossas, se apenas nos deitarmos sobre elas com fé tranquila. Vem, cansado, usa as\n\npalavras do teu Senhor como almofadas. Deita-te em paz. Sonha apenas com Ele. Jesus é\n\na tua escada de luz. Vê os anjos indo e vindo sobre Ele entre a tua alma e o teu Deus; e\n\ntem a certeza de que a promessa é a tua própria porção dada por Deus, e que não será\n\nroubo para ti tomá-la para ti, como foi dita especialmente para ti."
  },
  {
    "mes": "JANEIRO",
    "dia": 4,
    "titulo": "EM REPOUSO TRANQUILO",
    "versiculo": "EM REPOUSO TRANQUILO \"Farei com que repousem em segurança. — Oséias 2:18",
    "texto": "Sim, os santos terão paz. A passagem da qual esta palavra graciosa foi tirada fala da paz\n\n\"com os animais do campo, com as aves do céu e com os répteis da terra\". Esta é a paz\n\ncom os inimigos terrenos, com os males misteriosos e com os pequenos aborrecimentos!\n\nQualquer um destes pode impedir-nos de descansar, mas nenhum deles o fará. O Senhor\n\ndestruirá completamente as coisas que ameaçam o Seu povo: \"Quebrarei o arco e a\n\nespada, e a batalha da terra\". A paz será realmente profunda quando todos os instrumentos\n\nde inquietação forem quebrados em pedaços. Com essa paz virá o descanso. \"Assim, Ele\n\ndá sono aos Seus amados\". Totalmente supridos e divinamente acalmados, os crentes\n\ndeitam-se em repouso tranquilo. Esse descanso será seguro. Uma coisa é deitar-se, mas\n\noutra coisa bem diferente é \"deitar-se em segurança\". Somos levados à terra prometida, à\n\ncasa do Pai, à câmara do amor e ao seio de Cristo: certamente agora podemos \"deitar-nos\n\nem segurança\". É mais seguro para um crente deitar-se em paz do que ficar sentado e\n\npreocupado. \"Ele me faz repousar em pastagens verdes.\" Nunca descansamos até que o\n\nConsolador nos faça deitar."
  },
  {
    "mes": "JANEIRO",
    "dia": 5,
    "titulo": "UMA GARANTIA MARAVILHOSA",
    "versiculo": "UMA GARANTIA MARAVILHOSA \"Eu te fortalecerei. — Isaías 41:10",
    "texto": "Quando somos chamados a servir ou a sofrer, avaliamos a nossa força e descobrimos que\n\nela é menor do que pensávamos e menor do que precisamos. Mas não deixemos o nosso\n\ncoração afundar dentro de nós enquanto temos uma palavra como esta para nos apoiar,\n\npois ela nos garante tudo o que podemos precisar. Deus tem força omnipotente; Ele pode\n\ncomunicar essa força a nós; e Sua promessa é que Ele o fará. Ele será o alimento de nossas\n\nalmas e a saúde de nossos corações; e assim Ele nos dará força. Não há como saber quanto\n\npoder Deus pode colocar em um homem. Quando a força divina vem, a fraqueza humana\n\nnão é mais um obstáculo. Não nos lembramos de épocas de trabalho e provações em que\n\nrecebemos uma força tão especial que ficámos surpreendidos com nós mesmos? No meio\n\ndo perigo, ficámos calmos; diante do luto, ficámos resignados; diante da calúnia, ficámos\n\ncontidos; e diante da doença, ficámos pacientes. O facto é que Deus nos dá uma força\n\ninesperada quando provações incomuns nos sobrevêm. Nós nos elevamos acima de nosso\n\neu fraco. Os covardes agem como homens, os tolos recebem sabedoria e os silenciosos\n\nrecebem, na mesma hora, o que devem dizer. Minha própria fraqueza me faz encolher,\n\nmas a promessa de Deus me torna corajoso. Senhor, fortaleça-me \"de acordo com a tua\n\npalavra\"."
  },
  {
    "mes": "JANEIRO",
    "dia": 6,
    "titulo": "AJUDA EXTERNA",
    "versiculo": "AJUDA EXTERNA \"Sim, eu te ajudarei. — Isaías 41:10",
    "texto": "A promessa de ontem nos deu força para o que temos que fazer, mas isso nos garante\n\najuda nos casos em que não podemos agir sozinhos. O Senhor diz: \"Eu te ajudarei\". A\n\nforça interior é complementada pela ajuda exterior. Deus pode levantar aliados para a\n\nnossa batalha, se assim lhe parecer bom; e mesmo que Ele não nos envie ajuda humana,\n\nEle mesmo estará ao nosso lado, e isso é ainda melhor. \"Nosso augusto aliado\" é melhor\n\ndo que legiões de ajudantes mortais. A Sua ajuda é oportuna: Ele é um socorro bem\n\npresente na angústia. A Sua ajuda é muito sábia: Ele sabe como dar a cada homem a ajuda\n\nadequada e apropriada para ele. A Sua ajuda é muito eficaz, embora a ajuda do homem\n\nseja vã. A Sua ajuda é mais do que ajuda, pois Ele carrega todo o fardo e supre todas as\n\nnecessidades. \"O Senhor é o meu ajudador, não temerei o que o homem pode fazer contra\n\nmim.\" Porque Ele já tem sido a nossa ajuda, sentimos confiança Nele para o presente e\n\npara o futuro. A nossa oração é: \"Senhor, sê o meu ajudador\"; a nossa experiência é: \"O\n\nEspírito também ajuda as nossas fraquezas\"; a nossa expectativa é: \"Levantarei os meus\n\nolhos para os montes, de onde vem o meu socorro\"; e a nossa canção em breve será: \"Tu,\n\nSenhor, me ajudaste\"."
  },
  {
    "mes": "JANEIRO",
    "dia": 7,
    "titulo": "SEMPRE A CRESCER",
    "versiculo": "SEMPRE A CRESCER \"Vereis coisas maiores do que estas. — João 1:50",
    "texto": "Isto é dito a um crente infantil, que estava pronto para aceitar Jesus como o Filho de Deus,\n\no Rei de Israel, com base num único argumento convincente. Aqueles que estão dispostos\n\na ver verão: é porque fechamos os olhos que nos tornamos tão tristemente cegos. Já vimos\n\nmuito. O Senhor nos mostrou coisas grandiosas e insondáveis, pelas quais louvamos o\n\nSeu nome; mas há verdades maiores na Sua Palavra, profundezas maiores de experiência,\n\nalturas maiores de comunhão, obras maiores de utilidade, descobertas maiores de poder,\n\namor e sabedoria. Ainda temos que ver isso, se estivermos dispostos a acreditar no nosso\n\nSenhor. A faculdade de inventar falsas doutrinas é ruinosa, mas o poder de ver a verdade\n\né uma bênção. O céu será aberto para nós, o caminho até lá será esclarecido para nós no\n\nFilho do homem, e o comércio angelical que ocorre entre os reinos superior e inferior será\n\nmais manifesto para nós. Vamos manter os nossos olhos abertos para os objetos espirituais\n\ne esperar ver cada vez mais. Vamos acreditar que as nossas vidas não se perderão no nada,\n\nmas que estaremos sempre em crescimento, vendo coisas cada vez maiores, até\n\ncontemplarmos o próprio Grande Deus e nunca mais perdermos a visão Dele."
  },
  {
    "mes": "JANEIRO",
    "dia": 8,
    "titulo": "PURIDADE DE CORAÇÃO E DE VIDA",
    "versiculo": "PURIDADE DE CORAÇÃO E DE VIDA \"Bem-aventurados os puros de coração, porque eles verão a Deus. — Mateus 5:8",
    "texto": "A pureza, mesmo a pureza do coração, é o principal objetivo a ser alcançado. Precisamos\n\nser purificados interiormente pelo Espírito e pela Palavra, e então seremos purificados\n\nexteriormente pela consagração e obediência. Há uma estreita ligação entre os afetos e o\n\nentendimento: se amamos o mal, não podemos compreender o que é bom. Se o coração é\n\nimpuro, os olhos ficarão turvos. Como podem aqueles homens que amam coisas profanas\n\nver um Deus santo? Que privilégio é ver Deus aqui! Um vislumbre Dele é o Céu na Terra!\n\nEm Cristo Jesus, os puros de coração contemplam o Pai. Nós O vemos, Sua verdade, Seu\n\namor, Seu propósito, Sua soberania, Seu caráter de aliança, sim, nós O vemos em Cristo.\n\nMas isso só é compreendido quando o pecado é mantido fora do coração. Somente aqueles\n\nque buscam a piedade podem clamar: \"Os meus olhos estão sempre voltados para o\n\nSenhor\". O desejo de Moisés: \"Rogo-Te que me mostres a Tua glória\", só pode ser\n\nrealizado em nós quando nos purificamos de toda a iniquidade. Nós O \"veremos como\n\nEle é\"; e \"todo aquele que tem esta esperança nele purifica-se a si mesmo\". O desfrute da\n\ncomunhão presente e a esperança da visão beatífica são motivos urgentes para a pureza\n\ndo coração e da vida. Senhor, torna-nos puros de coração, para que possamos ver-Te!"
  },
  {
    "mes": "JANEIRO",
    "dia": 9,
    "titulo": "GANHANDO AO DAR",
    "versiculo": "GANHANDO AO DAR \"A alma generosa será enriquecida. — Provérbios 11:25",
    "texto": "Se desejo prosperar na alma, não devo acumular os meus bens, mas distribuí-los aos\n\npobres. Ser mesquinho e avarento é o caminho do mundo para a prosperidade, mas não é\n\no caminho de Deus, pois Ele diz: \"Há quem espalhe e, no entanto, aumente; e há quem\n\nretenha mais do que o devido, e isso tende à pobreza\". O caminho da fé para ganhar é dar.\n\nDevo tentar isso repetidamente; e posso esperar que toda a prosperidade que for boa para\n\nmim virá como uma recompensa graciosa por uma conduta generosa. É claro que não\n\nposso ter certeza de que ficarei rico. Serei gordo, mas não muito gordo. Riquezas\n\nexcessivas podem tornar-me tão pesado quanto as pessoas corpulentas geralmente são, e\n\ncausar-me a dispepsia da mundanidade, e talvez provocar uma degeneração gordurosa do\n\ncoração. Não, se eu for gordo o suficiente para ser saudável, posso muito bem ficar\n\nsatisfeito; e se o Senhor me conceder competência, posso ficar completamente contente.\n\nMas há uma gordura mental e espiritual que eu cobiçaria muito, e ela vem como resultado\n\nde pensamentos generosos para com o meu Deus, a Sua igreja e os meus semelhantes.\n\nNão me deixe ser mesquinho, para não deixar o meu coração passar fome. Deixe-me ser\n\ngeneroso e liberal, pois assim serei como o meu Senhor. Ele se entregou por mim: devo\n\nguardar rancor por alguma coisa?"
  },
  {
    "mes": "JANEIRO",
    "dia": 10,
    "titulo": "RECOMPENSA DIVINA",
    "versiculo": "RECOMPENSA DIVINA \"Quem rega também será regado. — Provérbios 11:25",
    "texto": "Se eu considerar cuidadosamente os outros, Deus me considerará; e, de uma forma ou de\n\noutra, Ele me recompensará. Deixe-me considerar os pobres, e o Senhor me considerará.\n\nDeixe-me cuidar das criancinhas, e o Senhor me tratará como Seu filho. Deixe-me\n\nalimentar o Seu rebanho, e Ele me alimentará. Deixe-me regar o Seu jardim, e Ele fará da\n\nminha alma um jardim regado. Esta é a promessa do próprio Senhor; cabe a mim cumprir\n\na condição e, então, esperar o seu cumprimento. Posso cuidar de mim mesmo até ficar\n\ndoente; posso cuidar dos meus próprios sentimentos até não sentir nada; e posso lamentar\n\na minha própria fraqueza até ficar quase fraco demais para lamentar. Será muito mais\n\nproveitoso para mim tornar-me altruísta e, por amor ao meu Senhor Jesus, começar a\n\ncuidar das almas daqueles que me rodeiam. O meu tanque está a ficar muito baixo;\n\nnenhuma chuva fresca vem para enchê-lo; o que devo fazer? Vou puxar o tampão e deixar\n\no seu conteúdo escoar para regar as plantas murchas à minha volta. O que vejo? A minha\n\ncisterna parece encher-se à medida que escoa. Uma fonte secreta está a funcionar.\n\nEnquanto tudo estava estagnado, a fonte fresca estava selada; mas à medida que o meu\n\nestoque escoa para regar outros, o Senhor pensa em mim. Aleluia!"
  },
  {
    "mes": "JANEIRO",
    "dia": 11,
    "titulo": "A FÉ VÊ O ARCO",
    "versiculo": "A FÉ VÊ O ARCO \"E acontecerá que, quando eu trouxer uma nuvem sobre a terra, o arco será visto na nuvem — Gênesis 9:14",
    "texto": "Neste momento, as nuvens são abundantes, mas não temos medo de que o mundo seja\n\ndestruído por um dilúvio. Vemos o arco-íris com frequência suficiente para evitar que\n\ntenhamos tais medos. A aliança que o Senhor fez com Noé permanece firme, e não temos\n\ndúvidas sobre isso. Por que, então, deveríamos pensar que as nuvens de problemas, que\n\nagora escurecem o nosso céu, terminarão na nossa destruição? Vamos descartar esses\n\nmedos infundados e desonrosos. A fé sempre vê o arco da promessa da aliança sempre\n\nque os sentidos veem a nuvem da aflição. Deus tem um arco com o qual Ele poderia\n\ndisparar as Suas flechas de destruição; mas veja! Ele está voltado para cima. É um arco\n\nsem flecha ou corda; é um arco pendurado para exibição, não mais usado para a guerra.\n\nÉ um arco de muitas cores, expressando alegria e deleite, e não um arco vermelho de\n\nsangue com matança ou preto de raiva. Tenhamos bom ânimo. Deus nunca escurece o\n\nnosso céu a ponto de deixar a Sua aliança sem testemunha; e mesmo que o fizesse,\n\nconfiaríamos Nele, pois Ele não pode mudar, mentir ou, de qualquer outra forma, deixar\n\nde cumprir a Sua aliança de paz. Até que as águas cubram a terra novamente, não teremos\n\nmotivos para duvidar do nosso Deus."
  },
  {
    "mes": "JANEIRO",
    "dia": 12,
    "titulo": "\"AMOR ATÉ AO FIM\"",
    "versiculo": "AMOR ATÉ AO FIM — Romanos\n11:2",
    "texto": "\"Porque o Senhor não rejeitará para sempre.\" Lamentações. 3:31\n\nEle pode rejeitar por um tempo, mas não para sempre. Uma mulher pode deixar de usar\n\nos seus adornos por alguns dias, mas não os esquecerá, nem os jogará no monte de lixo.\n\nNão é do feitio do Senhor rejeitar aqueles que Ele ama: pois, \"tendo amado os seus que\n\nestavam no mundo, amou-os até ao fim\". Alguns falam de estarmos na graça e fora dela,\n\ncomo se fôssemos coelhos que entram e saem das suas tocas: mas, na verdade, não é\n\nassim. O amor do Senhor é uma questão muito mais séria e duradoura do que isso. Ele\n\nescolheu-nos desde a eternidade e vai amar-nos por toda a eternidade. Ele nos amou a\n\nponto de morrer por nós e, portanto, podemos ter certeza de que o Seu amor nunca\n\nmorrerá. A Sua honra está tão envolvida na salvação do crente que Ele não pode rejeitá-\n\nlo, assim como não pode rejeitar as Suas próprias vestes de rei da glória. Não, não! O\n\nSenhor Jesus, como Cabeça, nunca rejeita os Seus membros; como Marido, Ele nunca\n\nrejeita a Sua noiva. Pensaste que foste rejeitado? Por que pensaste tão mal do Senhor que\n\nte desposou consigo mesmo? Rejeita tais pensamentos e nunca mais os deixes alojar-se\n\nna tua alma. \"O Senhor não rejeitou o seu povo, que ele conheceu de antemão\" (Romanos\n\n11:2). \"Ele odeia o divórcio\" (Malaquias 2:16)."
  },
  {
    "mes": "JANEIRO",
    "dia": 13,
    "titulo": "JAMAIS REJEITADO",
    "versiculo": "JAMAIS REJEITADO \"Aquele que vem a mim, eu de modo algum o rejeitarei. — João 6:37",
    "texto": "Existe algum caso em que nosso Senhor tenha rejeitado alguém que O procurou? Se\n\nhouver, gostaríamos de saber; mas não houve nenhum, e nunca haverá. Entre as almas\n\nperdidas no inferno, não há nenhuma que possa dizer: \"Eu fui até Jesus, e Ele me\n\nrejeitou\". Não é possível que você ou eu sejamos os primeiros a quem Jesus quebrará Sua\n\npalavra. Não alimentemos uma suspeita tão sombria. Suponhamos que vamos agora a\n\nJesus para falar sobre os males de hoje. Disso podemos ter certeza: Ele não nos recusará\n\naudiência, nem nos expulsará. Aqueles de nós que já foram muitas vezes e aqueles que\n\nnunca foram antes, vamos juntos, e veremos que Ele não fechará a porta da Sua graça na\n\ncara de nenhum de nós. \"Este homem recebe pecadores\", mas Ele não repele ninguém.\n\nNós nos aproximamos Dele em fraqueza e pecado, com fé trêmula, conhecimento\n\npequeno e esperança frágil; mas Ele não nos rejeita. Nós nos aproximamos com oração,\n\ne essa oração é imperfeita; com confissão, e essa confissão é falha; com louvor, e esse\n\nlouvor está muito aquém dos Seus méritos; mas, ainda assim, Ele nos recebe. Nós nos\n\naproximamos doentes, contaminados, desgastados e sem valor; mas Ele de forma alguma\n\nnos rejeita. Aproximemo-nos novamente hoje d'Aquele que nunca nos rejeita."
  },
  {
    "mes": "JANEIRO",
    "dia": 14,
    "titulo": "O DESCANSO É UMA DÁDIVA",
    "versiculo": "O DESCANSO É UMA DÁDIVA \"Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei. — Mateus 11:28",
    "texto": "Nós, que somos salvos, encontramos descanso em Jesus. Aqueles que não são salvos\n\nreceberão descanso se vierem a Ele, pois aqui Ele promete \"dar\" esse descanso. Nada\n\npode ser mais gratuito do que um presente; aceitemos com alegria o que Ele nos dá com\n\nalegria. Não deve comprá-lo, nem pedi-lo emprestado, mas recebê-lo como um presente.\n\nVocê trabalha sob o chicote da ambição, da cobiça, da luxúria ou da ansiedade: Ele irá\n\nlibertá-lo dessa escravidão de ferro e dar-lhe descanso. Você está \"sobrecarregado\" —\n\nsim, \"sobrecarregado\" com pecado, medo, preocupações, remorso, medo da morte; mas\n\nse você vier a Ele, Ele o descarregará. Ele carregou o peso esmagador do nosso pecado,\n\npara que não precisássemos mais carregá-lo. Ele se tornou o grande Carregador de Fardos,\n\npara que todos os sobrecarregados pudessem deixar de se curvar sob a enorme pressão.\n\nJesus dá descanso. É verdade. Você acredita nisso? Você vai colocar isso à prova? Você\n\nvai fazer isso agora mesmo? Venha a Jesus, abandonando todas as outras esperanças,\n\npensando nele, acreditando no testemunho de Deus sobre ele e confiando tudo a ele. Se\n\nvocê vier a ele dessa forma, o descanso que ele lhe dará será profundo, seguro, santo e\n\neterno. Ele dá um descanso que se transforma em céu, e ele o dá hoje a todos os que vêm\n\na ele."
  },
  {
    "mes": "JANEIRO",
    "dia": 15,
    "titulo": "ENRIQUECIDO PELA FÉ",
    "versiculo": "ENRIQUECIDO PELA FÉ \"Porque os necessitados não serão sempre esquecidos; a esperança dos pobres não perecerá para sempre. — Salmos 9:18",
    "texto": "A pobreza é uma herança difícil; mas aqueles que confiam no Senhor são enriquecidos\n\npela fé. Eles sabem que não são esquecidos por Deus; e embora possa parecer que são\n\nignorados na Sua distribuição providencial de coisas boas, eles esperam pelo momento\n\nem que tudo isso será corrigido. Lázaro não ficará para sempre entre os cães à porta do\n\nhomem rico, mas terá a sua recompensa no seio de Abraão. Mesmo agora, o Senhor\n\nlembra-se dos Seus filhos pobres, mas preciosos. \"Sou pobre e necessitado; contudo, o\n\nSenhor pensa em mim\", disse um antigo; e assim é. Os pobres piedosos têm grandes\n\nexpectativas. Eles esperam que o Senhor lhes forneça todas as coisas necessárias para esta\n\nvida e piedade; eles esperam ver todas as coisas a trabalhar para o seu bem; eles esperam\n\nter uma comunhão mais íntima com o seu Senhor, que não tinha onde reclinar a cabeça;\n\neles esperam a Sua Segunda Vinda e compartilhar a Sua glória. Esta expectativa não pode\n\nperecer, pois está depositada em Cristo Jesus, que vive para sempre; e porque Ele vive,\n\nela também viverá. O santo pobre canta muitas canções que o pecador rico não consegue\n\ncompreender. Portanto, quando tivermos poucos bens aqui em baixo, pensemos na mesa\n\nreal lá em cima."
  },
  {
    "mes": "JANEIRO",
    "dia": 16,
    "titulo": "MESMO O CHAMADO MAIS FRACO",
    "versiculo": "MESMO O CHAMADO MAIS FRACO \"E acontecerá que todo aquele que invocar o nome do Senhor será salvo. — Joel 2:32",
    "texto": "Por que não invoco o Seu nome? Por que corro para este vizinho e para aquele, quando\n\nDeus está tão perto e ouvirá o meu mais fraco clamor? Por que me sento, elaboro\n\nesquemas e invento planos? Por que não me entrego imediatamente ao Senhor com o meu\n\nfardo? O caminho mais direto é o melhor caminho — por que não corro imediatamente\n\npara o Deus vivo? Em vão procurarei a libertação em qualquer outro lugar; mas com Deus\n\neu a encontrarei; pois aqui tenho a Sua promessa real para garantir isso. Não preciso\n\nperguntar se posso invocá-Lo ou não, pois a palavra \"todo aquele\" é muito ampla e\n\nabrangente. Todo aquele significa eu, pois significa qualquer pessoa e todas as pessoas\n\nque invocam a Deus. Seguirei, portanto, a orientação do texto e invocarei imediatamente\n\no glorioso Senhor que fez uma promessa tão grande. O meu caso é urgente e não vejo\n\ncomo serei libertado; mas isso não é da minha conta. Aquele que faz a promessa\n\nencontrará maneiras e meios de cumpri-la. Cabe-me obedecer aos Seus mandamentos;\n\nnão me cabe dirigir os Seus conselhos. Sou Seu servo, não Seu advogado. Eu O invoco,\n\ne Ele me libertará."
  },
  {
    "mes": "JANEIRO",
    "dia": 17,
    "titulo": "UM HOMEM SEM MEDO",
    "versiculo": "UM HOMEM SEM MEDO \"E ele disse: Certamente estarei contigo. — Êxodo 3:12",
    "texto": "É claro que, se o Senhor enviasse Moisés em uma missão, Ele não o deixaria ir sozinho.\n\nO enorme risco que isso implicaria e o grande poder que seria necessário tornariam\n\nridículo que Deus enviasse um pobre hebreu solitário para enfrentar o rei mais poderoso\n\ndo mundo e depois o deixasse sozinho. Não se poderia imaginar que um Deus sábio\n\ncolocasse o pobre Moisés frente a frente com o Faraó e as enormes forças do Egito. Por\n\nisso, Ele diz: \"Certamente estarei contigo\", como se fosse impossível que Ele o enviasse\n\nsozinho. No meu caso, também, a mesma regra se aplica. Se eu for em nome do Senhor,\n\nconfiando simplesmente no Seu poder e com os olhos fixos na Sua glória, é certo que Ele\n\nestará comigo. O fato de Ele me enviar obriga-O a apoiar-me. Não é isso suficiente? O\n\nque mais eu poderia querer? Se todos os anjos e arcanjos estivessem comigo, eu poderia\n\nfalhar; mas se Ele estiver comigo, eu devo ter sucesso. Apenas devo ter o cuidado de agir\n\nde forma digna em relação a esta promessa. Não devo ir timidamente, sem entusiasmo,\n\ndescuidadamente, presunçosamente. Que tipo de pessoa deve ser aquela que tem Deus\n\ncom ela! Nessa companhia, cabe-me agir como um homem e, tal como Moisés, ir ter com\n\no Faraó sem medo."
  },
  {
    "mes": "JANEIRO",
    "dia": 18,
    "titulo": "CRISTO E OS SEUS FILHOS",
    "versiculo": "CRISTO E OS SEUS FILHOS \"Quando fizeres da sua alma uma oferta pelo pecado, ele verá a sua descendência. — Isaías 53:10",
    "texto": "Nosso Senhor Jesus não morreu em vão. A Sua morte foi sacrificial: Ele morreu em nosso\n\nlugar, porque a morte era a pena pelos nossos pecados; e porque a Sua substituição foi\n\naceita por Deus, Ele salvou aqueles por quem Ele sacrificou a Sua alma. Pela morte, Ele\n\ntornou-se como o grão de trigo que produz muito fruto. Deve haver uma sucessão de\n\nfilhos para Jesus; Ele é \"o Pai da eternidade\". Ele dirá: \"Eis aqui eu e os filhos que me\n\ndeste\". Um homem é honrado nos seus filhos, e Jesus tem a sua aljava cheia dessas flechas\n\ndo poderoso. Um homem é representado nos seus filhos, assim como Cristo nos cristãos.\n\nNa sua descendência, a vida de um homem parece ser prolongada e estendida; e assim a\n\nvida de Jesus continua nos crentes. Jesus vive, pois vê a sua descendência. Ele fixa os\n\nSeus olhos em nós, deleita-se em nós, reconhece-nos como o fruto do trabalho da Sua\n\nalma. Alegremo-nos porque o nosso Senhor não deixa de desfrutar do resultado do Seu\n\nterrível sacrifício e porque Ele nunca deixará de deleitar os Seus olhos com a colheita da\n\nSua morte. Aqueles olhos que outrora choraram por nós, agora olham para nós com prazer.\n\nSim, Ele olha para aqueles que olham para Ele. Os nossos olhos encontram-se! Que\n\nalegria é esta!"
  },
  {
    "mes": "JANEIRO",
    "dia": 19,
    "titulo": "CONFISSÃO COM A BOCA; CRENÇA COM O CORAÇÃO",
    "versiculo": "CONFISSÃO COM A BOCA; CRENÇA COM O CORAÇÃO \"Se confessares com a tua boca que Jesus é Senhor e creres no teu coração que Deus o ressuscitou dentre os mortos, serás salvo. — Romanos 10:9",
    "texto": "Deve haver confissão com a boca. Eu já fiz isso? Eu já professei abertamente a minha fé\n\nem Jesus como o Salvador que Deus ressuscitou dentre os mortos, e eu fiz isso à maneira\n\nde Deus? Deixe-me responder honestamente a essa pergunta. Também deve haver crença\n\ncom o coração. Eu acredito sinceramente no Senhor Jesus ressuscitado? Eu confio Nele\n\ncomo minha única esperança de salvação? Essa confiança vem do meu coração? Deixe-\n\nme responder como diante de Deus. Se eu posso realmente afirmar que confessei a Cristo\n\ne acreditei Nele, então estou salvo. O texto não diz que pode ser assim, mas é claro como\n\no dia e evidente como o sol no céu: \"Tu serás salvo\". Como crente e confessor, posso\n\ncolocar a minha mão sobre esta promessa e invocá-la perante o Senhor Deus neste\n\nmomento, ao longo da vida, na hora da morte e no dia do julgamento. Devo ser salvo da\n\nculpa do pecado, do poder do pecado, da punição do pecado e, finalmente, da própria\n\nexistência do pecado. Deus disse: \"Tu serás salvo\". Eu acredito nisso. Serei salvo: estou\n\nsalvo. Glória a Deus para todo o sempre!"
  },
  {
    "mes": "JANEIRO",
    "dia": 20,
    "titulo": "O VENCEDOR",
    "versiculo": "O VENCEDOR \"Ao vencedor, darei a comer da árvore da vida, que está no meio do paraíso de Deus. — Apocalipse 2:7",
    "texto": "Nenhum homem pode virar as costas no dia da batalha ou recusar-se a ir para a guerra\n\nsanta. Devemos lutar se quisermos reinar, e devemos continuar a guerra até vencermos\n\ntodos os inimigos, ou então essa promessa não é para nós, pois é apenas para \"aquele que\n\nvencer\". Devemos vencer os falsos profetas que vieram ao mundo e todos os males que\n\nacompanham os seus ensinamentos. Devemos vencer a nossa própria fraqueza de coração\n\ne a tendência para nos afastarmos do nosso primeiro amor. Leia toda a palavra do Espírito\n\nà igreja em Éfeso. Se pela graça vencermos o dia, como venceremos se seguirmos\n\nverdadeiramente o nosso Líder conquistador, então seremos admitidos no centro do\n\nparaíso de Deus e teremos permissão para passar pelo querubim e sua espada flamejante\n\ne chegar àquela árvore guardada, da qual, se um homem comer, viverá para sempre.\n\nAssim, escaparemos da morte eterna que é a condenação do pecado e ganharemos a vida\n\neterna que é o selo da inocência, o resultado dos princípios imortais da santidade divina.\n\nVenha, meu coração, tenha coragem! Fugir do conflito será perder as alegrias do novo e\n\nmelhor Éden; lutar até a vitória é caminhar com Deus no Paraíso."
  },
  {
    "mes": "JANEIRO",
    "dia": 21,
    "titulo": "OS INIMIGOS DE DEUS SE INCLINARÃO",
    "versiculo": "OS INIMIGOS DE DEUS SE INCLINARÃO \"Os egípcios saberão que eu sou o Senhor. — Êxodo 7:5",
    "texto": "É difícil ensinar o mundo ímpio. O Egito não conhece Jeová e, por isso, ousa erguer os\n\nseus ídolos e até se atreve a perguntar: \"Quem é o Senhor?\" No entanto, o Senhor pretende\n\nquebrar os corações orgulhosos, quer eles queiram quer não. Quando os Seus julgamentos\n\ntrovejam sobre as suas cabeças, escurecem os seus céus, destroem as suas colheitas e\n\nmatam os seus filhos, eles começam a discernir um pouco do poder de Jeová. Ainda\n\nhaverá coisas a acontecer na terra que levarão os céticos a ajoelharem-se. Não nos\n\ndeixemos abalar por causa das suas blasfêmias, pois o Senhor pode cuidar do Seu próprio\n\nnome, e Ele o fará de maneira muito eficaz. A salvação do Seu próprio povo foi outro\n\nmeio potente de fazer o Egito saber que o Deus de Israel era Jeová, o Deus vivo e\n\nverdadeiro. Nenhum israelita morreu por nenhuma das dez pragas. Nenhum dos\n\ndescendentes escolhidos se afogou no Mar Vermelho. Mesmo assim, a salvação dos\n\neleitos e a glorificação certa de todos os verdadeiros crentes farão com que os inimigos\n\nmais obstinados de Deus reconheçam que Jeová é o Deus. Oh, que o Seu poder\n\nconvincente se manifeste pelo Seu Espírito Santo na pregação do evangelho, até que todas\n\nas nações se curvem ao nome de Jesus e O chamem de Senhor!"
  },
  {
    "mes": "JANEIRO",
    "dia": 22,
    "titulo": "LIBERALIDADE CRISTÃ",
    "versiculo": "LIBERALIDADE CRISTÃ \"Bem-aventurado aquele que se preocupa com os pobres; o Senhor o livrará na hora da angústia. — Salmos 41:1",
    "texto": "Pensar nos pobres e deixá-los em nossos corações é um dever do cristão; pois Jesus os\n\ncolocou conosco e perto de nós quando disse: \"Os pobres sempre os tereis convosco\".\n\nMuitos dão o seu dinheiro aos pobres às pressas, sem pensar; e muitos mais não dão nada.\n\nEsta preciosa promessa pertence àqueles que \"consideram\" os pobres, examinam a sua\n\nsituação, elaboram planos para o seu benefício e os executam com consideração. Podemos\n\nfazer mais com carinho do que com dinheiro, e mais ainda com os dois juntos. Àqueles\n\nque consideram os pobres, o Senhor promete a Sua própria consideração em momentos\n\nde angústia. Ele nos tirará das dificuldades se ajudarmos os outros quando eles estiverem\n\nem dificuldades. Receberemos uma ajuda providencial muito singular se o Senhor vir que\n\ntentamos prover para os outros. Teremos momentos difíceis, por mais generosos que\n\nsejamos; mas se formos caridosos, poderemos reivindicar uma libertação especial, e o\n\nSenhor não negará a Sua própria palavra e compromisso. Os avarentos mesquinhos\n\npodem ajudar a si mesmos, mas os crentes atenciosos e generosos serão ajudados pelo\n\nSenhor. Como você fez aos outros, assim o Senhor fará a você. Esvazie os seus bolsos."
  },
  {
    "mes": "JANEIRO",
    "dia": 23,
    "titulo": "UM SACRIFÍCIO COMPLETO",
    "versiculo": "UM SACRIFÍCIO COMPLETO \"E ele colocará a mão sobre a cabeça do holocausto, e este será aceito para fazer expiação por ele. — Levítico 1:4",
    "texto": "Se, ao colocar a mão sobre o novilho, este se tornava o sacrifício do oferente, quanto mais\n\nJesus se tornará nosso ao colocarmos a mão da fé sobre Ele? \"A minha fé coloca a sua\n\nmão sobre a tua querida cabeça, enquanto, como um penitente, me ajoelho e confesso o\n\nmeu pecado.\" Se um novilho pôde ser aceito para fazer expiação por ele, quanto mais o\n\nSenhor Jesus será a nossa propiciação plena e suficiente? Alguns contestam a grande\n\nverdade da substituição; mas, para nós, ela é a nossa esperança, a nossa alegria, o nosso\n\norgulho, o nosso tudo. Jesus é aceito para fazer expiação por nós, e nós somos \"aceitos\n\nno Amado\". Que o leitor tenha o cuidado de colocar imediatamente a sua mão sobre o\n\nsacrifício consumado do Senhor, para que, ao aceitá-lo, possa obter o benefício dele. Se\n\njá o fez uma vez, que o faça novamente. Se nunca o fez, que estenda a sua mão sem\n\ndemora. Jesus é seu agora, se você O quiser. Apoie-se Nele; apoie-se firmemente Nele; e\n\nEle será seu, sem dúvida alguma; você estará reconciliado com Deus, os seus pecados\n\nserão apagados e você será do Senhor."
  },
  {
    "mes": "JANEIRO",
    "dia": 24,
    "titulo": "CUIDADO DOS NOSSOS PÉS",
    "versiculo": "Ele guardará os pés dos seus santos.",
    "texto": "\"Ele guardará os pés dos seus santos.\" I Samuel 2:9\n\nO caminho é escorregadio e os nossos pés são fracos, mas o Senhor guardará os nossos\n\npassos. Se nos entregarmos com fé obediente para sermos os Seus santos, Ele mesmo será\n\no nosso guardião. Não só encarregará os Seus anjos de nos guardar, mas Ele mesmo\n\npreservará os nossos passos. Ele preservará os nossos pés de cair, para que não sujemos\n\nas nossas vestes, ferimos as nossas almas e levemos o inimigo a blasfemar. Ele preservará\n\nos nossos pés de se desviar, para que não entremos em caminhos de erro, ou vias de\n\nloucura, ou cursos dos costumes do mundo. Ele preservará os nossos pés de inchar devido\n\nao cansaço, ou de formar bolhas devido à aspereza e ao comprimento do caminho. Ele\n\nguardará os nossos pés de feridas: os nossos sapatos serão de ferro e bronze, para que,\n\nmesmo que pisemos na ponta da espada ou em serpentes mortais, não sangremos nem\n\nsejamos envenenados. Ele também tirará os nossos pés da rede. Não seremos enredados\n\npelo engano dos nossos inimigos maliciosos e astutos. Com uma promessa como esta,\n\ncorramos sem cansaço e andemos sem medo. Aquele que guarda os nossos pés o fará com\n\neficácia."
  },
  {
    "mes": "JANEIRO",
    "dia": 25,
    "titulo": "ELE AGE COM BASE NA CONFISSÃO HONESTA",
    "versiculo": "ELE AGE COM BASE NA CONFISSÃO HONESTA \"Ele olha para os homens, e se algum disser: \"Eu pequei e perverti o que era certo, e isso não me trouxe benefício\", ele livrará a sua alma de ir para o abismo, e a sua vida verá a luz.\" , 28 — Jó 33:27",
    "texto": "Esta é uma palavra de verdade, recolhida da experiência de um homem de Deus, e\n\nequivale a uma promessa. O que o Senhor fez e está a fazer, Ele continuará a fazer\n\nenquanto o mundo existir. O Senhor receberá no Seu seio todos os que vierem a Ele com\n\numa confissão sincera dos seus pecados; na verdade, Ele está sempre atento para descobrir\n\naqueles que estão em apuros por causa das suas faltas. Não podemos endossar a\n\nlinguagem aqui usada? Não pecamos, pecamos pessoalmente a ponto de dizer: \"Eu\n\npequei\"? Pecamos deliberadamente, pervertendo o que é certo? Pecamos a ponto de\n\ndescobrir que não há lucro nisso, mas uma perda eterna? Vamos, então, a Deus com este\n\nreconhecimento honesto. Ele não pede mais. Não podemos fazer menos. Vamos invocar\n\na Sua promessa em nome de Jesus. Ele nos livrará do abismo do inferno que se abre para\n\nnós; Ele nos concederá vida e luz. Por que deveríamos nos desesperar? Por que\n\ndeveríamos sequer duvidar? O Senhor não zomba das almas humildes. Ele fala sério\n\nquando diz isso. Os culpados podem ser perdoados. Aqueles que merecem a execução\n\npodem receber o perdão gratuito. Senhor, confessamos e oramos para que nos perdoes!"
  },
  {
    "mes": "JANEIRO",
    "dia": 26,
    "titulo": "DEUS DERROTA O MEDO",
    "versiculo": "DEUS DERROTA O MEDO \"Certamente não há encantamento contra Jacó, nem há adivinhação contra Israel. — Números 23:23",
    "texto": "Como isso deveria cortar pela raiz todos os medos tolos e supersticiosos! Mesmo que\n\nhouvesse alguma verdade na bruxaria e nos presságios, eles não poderiam afetar o povo\n\ndo Senhor. Aqueles que Deus abençoa, os demônios não podem amaldiçoar. Homens\n\nímpios, como Balaão, podem astutamente conspirar para derrubar o Israel do Senhor;\n\nmas, com todo o seu sigilo e astúcia, estão condenados ao fracasso. A sua pólvora está\n\nhúmida, o fio das suas espadas está cego. Eles se reúnem, mas, como o Senhor não está\n\ncom eles, reúnem-se em vão. Podemos ficar quietos e deixá-los tecer as suas redes, pois\n\nnão seremos apanhados nelas. Embora invoquem a ajuda de Belzebu e empreguem toda\n\na sua astúcia serpentina, isso não lhes servirá de nada: os feitiços não funcionarão, a\n\nadivinhação os enganará. Que bênção é essa! Como ela acalma o coração! Os Jacó de\n\nDeus lutam com Deus, mas ninguém lutará com eles e prevalecerá. Os Israel de Deus têm\n\npoder com Deus e prevalecem, mas ninguém terá poder para prevalecer contra eles. Não\n\nprecisamos temer o próprio demônio, nem qualquer um desses inimigos secretos cujas\n\npalavras são cheias de engano e cujos planos são profundos e insondáveis. Eles não\n\npodem ferir aqueles que confiam no Deus vivo. Desafiamos o diabo e todas as suas\n\nlegiões."
  },
  {
    "mes": "JANEIRO",
    "dia": 27,
    "titulo": "ARREPENDIMENTO PRECIOSO",
    "versiculo": "ARREPENDIMENTO PRECIOSO \"E ali vos lembrareis dos vossos caminhos e de todas as vossas obras, com as quais vos contaminastes; e vos abominareis a vós mesmos, por causa de todos os maus que cometestes. — Ezequiel 20:43",
    "texto": "Quando somos aceitos pelo Senhor e estamos no lugar da graça, da paz e da segurança,\n\nsomos levados a arrepender-nos de todas as nossas falhas e erros para com o nosso Deus\n\nmisericordioso. O arrependimento é tão precioso que podemos chamá-lo de diamante da\n\nmelhor qualidade, e isso é docemente prometido ao povo de Deus como um dos resultados\n\nmais santificadores da salvação. Aquele que aceita o arrependimento também o concede;\n\ne Ele não o concede a partir de uma \"caixa amarga\", mas sim de entre aquelas \"hóstias\n\nfeitas com mel\" com que alimenta o Seu povo. Um sentimento de perdão comprado com\n\nsangue e de misericórdia imerecida é o melhor meio de dissolver um coração de pedra.\n\nEstamos a sentir-nos endurecidos? Pensemos no amor da aliança, e então abandonaremos\n\no pecado, lamentaremos o pecado e odiaremos o pecado; sim, odiaremos a nós mesmos\n\npor pecarmos contra um amor tão infinito. Vamos nos aproximar de Deus com esta\n\npromessa de penitência e pedir-Lhe que nos ajude a lembrar, arrepender-nos, lamentar e\n\nvoltar. Oh, que pudéssemos desfrutar do derretimento da santa tristeza! Que alívio seria\n\numa torrente de lágrimas! Senhor, fere a rocha, ou fala à rocha, e faz com que as águas\n\nfluam!"
  },
  {
    "mes": "JANEIRO",
    "dia": 28,
    "titulo": "AS LÁGRIMAS CESSARÃO",
    "versiculo": "AS LÁGRIMAS CESSARÃO \"E Deus enxugará dos seus olhos toda a lágrima. — Apocalipse 21:4",
    "texto": "Sim, chegaremos a isso se formos crentes. A tristeza cessará e as lágrimas serão\n\nenxugadas. Este é o mundo do choro, mas ele passa. Haverá um novo céu e uma nova\n\nterra, assim diz o primeiro versículo deste capítulo; e, portanto, não haverá nada pelo que\n\nchorar em relação à queda e suas consequentes misérias. Leia o segundo versículo e\n\nobserve como ele fala da noiva e do seu casamento. O casamento do Cordeiro é um\n\nmomento de prazer sem limites, e as lágrimas estariam fora de lugar. O terceiro versículo\n\ndiz que o próprio Deus habitará entre os homens; e certamente à Sua direita há prazeres\n\npara sempre, e as lágrimas não poderão mais fluir. Qual será o nosso estado quando não\n\nhouver mais tristeza, nem choro, nem mais dor? Será mais glorioso do que podemos\n\nimaginar. Ó olhos vermelhos de tanto chorar, cessai o vosso fluxo ardente, pois em breve\n\nnão haverá mais lágrimas! Ninguém pode enxugar as lágrimas como o Deus do amor,\n\nmas Ele está vindo para fazê-lo. \"O choro pode durar uma noite, mas a alegria vem pela\n\nmanhã.\" Vem, Senhor, e não tardes, pois agora tanto os homens como as mulheres devem\n\nchorar!"
  },
  {
    "mes": "JANEIRO",
    "dia": 29,
    "titulo": "A OBEDIÊNCIA TRAZ BÊNÇÃOS",
    "versiculo": "A OBEDIÊNCIA TRAZ BÊNÇÃOS \"Observa e ouve todas estas palavras que te ordeno, para que te vá bem, a ti e aos teus filhos depois de ti, para sempre, quando fizeres o que é bom e reto aos olhos do Senhor, teu Deus. — Deuteronômio 12:28",
    "texto": "Embora a salvação não seja pelas obras da lei, as bênçãos prometidas à obediência não\n\nsão negadas aos servos fiéis de Deus. As maldições foram removidas pelo nosso Senhor,\n\nquando Ele se tornou maldição por nós, mas nenhuma cláusula de bênção foi revogada.\n\nDevemos observar e ouvir a vontade revelada do Senhor, dando atenção não a partes dela,\n\nmas a \"todas estas palavras\". Não deve haver escolha seletiva, mas um respeito imparcial\n\npor tudo o que Deus ordenou. Este é o caminho da bem-aventurança para o Pai e para os\n\nseus filhos. A bênção do Senhor está sobre os seus escolhidos até à terceira e quarta\n\ngeração. Se eles andarem retamente diante dele, Ele fará com que todos saibam que eles\n\nsão uma semente que o Senhor abençoou. Nenhuma bênção pode chegar a nós ou aos\n\nnossos através da desonestidade ou da duplicidade. Os caminhos da conformidade\n\nmundana e da impureza não podem trazer o bem para nós ou para os nossos. Tudo correrá\n\nbem para nós quando andarmos bem diante de Deus. Se a integridade não nos faz\n\nprosperar, tampouco a malandragem o fará. Aquilo que dá prazer a Deus nos trará prazer."
  },
  {
    "mes": "JANEIRO",
    "dia": 30,
    "titulo": "UMA ESCOLTA CELESTIAL",
    "versiculo": "UMA ESCOLTA CELESTIAL \"E eis que eu estou contigo e te guardarei por onde quer que fores. — Gênesis 28:15",
    "texto": "Precisamos de misericórdia durante a viagem? Aqui estão algumas opções: a presença e\n\na proteção de Deus. Em todos os lugares precisamos dessas duas coisas, e em todos os\n\nlugares as teremos se seguirmos o chamado do dever, e não apenas de acordo com nossos\n\npróprios caprichos. Por que deveríamos considerar a mudança para outro país como uma\n\nnecessidade dolorosa, quando ela nos é imposta pela vontade divina? Em todas as terras,\n\no crente é igualmente um peregrino e um estrangeiro; e, no entanto, em todas as regiões,\n\no Senhor é a Sua morada, assim como tem sido para os Seus santos em todas as gerações.\n\nPodemos sentir falta da proteção de um monarca terreno, mas quando Deus diz: \"Eu te\n\nguardarei\", não corremos nenhum perigo real. Este é um passaporte abençoado para um\n\nviajante e uma escolta celestial para um emigrante. Jacó nunca tinha saído do quarto do\n\nseu pai antes: ele era um menino da mamãe e não um aventureiro como o seu irmão. No\n\nentanto, ele foi para o estrangeiro, e Deus foi com ele. Ele tinha pouca bagagem e nenhum\n\nacompanhante; no entanto, nenhum príncipe jamais viajou com uma guarda-costas mais\n\nnobre. Mesmo enquanto dormia ao ar livre, anjos cuidavam dele, e o Senhor Deus falava\n\ncom ele. Se o Senhor nos ordena que vamos, digamos com o nosso Senhor Jesus:\n\n\"Levanta-te, vamos daqui\"."
  },
  {
    "mes": "JANEIRO",
    "dia": 31,
    "titulo": "DEUS SEMPRE OUVE",
    "versiculo": "O meu Deus me ouvirá.",
    "texto": "\"O meu Deus me ouvirá.\" Miqueias 7:7\n\nOs amigos podem ser infiéis, mas o Senhor não se afastará da alma graciosa; pelo\n\ncontrário, Ele ouvirá todos os seus desejos. O profeta diz: \"Guarda as portas da tua boca\n\ndaquela que jaz no teu seio. Os inimigos do homem são os homens da sua própria casa.\"\n\nEsta é uma situação lamentável; mas mesmo nesse caso, o Melhor Amigo permanece fiel,\n\ne podemos contar-Lhe todas as nossas mágoas. A nossa sabedoria é olhar para o Senhor\n\ne não brigar com homens ou mulheres. Se os nossos apelos amorosos forem ignorados\n\npelos nossos próprios parentes, esperemos pelo Deus da nossa salvação, pois Ele nos\n\nouvirá. Ele nos ouvirá ainda mais por causa da crueldade e opressão dos outros, e logo\n\nteremos motivos para clamar: \"Não te alegres contra mim, ó meu inimigo!\" Porque Deus\n\né o Deus vivo, Ele pode ouvir; porque Ele é um Deus amoroso, Ele ouvirá; porque Ele é\n\no Deus da nossa aliança, Ele se comprometeu a nos ouvir. Se cada um de nós puder falar\n\nDele como \"Meu Deus\", poderemos dizer com absoluta certeza: \"Meu Deus me ouvirá\".\n\nVem, então, ó coração sangrante, e deixa as tuas tristezas se manifestarem ao Senhor, teu\n\nDeus! Eu me ajoelharei em segredo e sussurrarei interiormente: \"Meu Deus me ouvirá\"."
  }
]